{
  "lang": "EN",
  "header_language_block_account": "open account",
  "header_language_block_client": "Client Portal",
  "header_block_trading": "Trading",
  "header_block_investments": "Investments",
  "header_block_competitions": "Competitions",
  "header_block_partners": "Partners",
  "header_block_about": "About Us",


  "header_block_trading_item1": "Open a trading account",
  "header_block_trading_item2": "Open a demo account",
  "header_block_trading_item3": "Types of Accounts",
  "header_block_trading_item4": "Input / Output of funds",
  "header_block_trading_item5": "Meta Trader 4",
  "header_block_trading_item6": "Meta Trader 5",
  "header_block_trading_item7": "MT5 iOS",
  "header_block_trading_item8": "MT5 Android",
  "header_block_trading_item9": "Binary",
  "header_block_trading_item10": "Specification of contracts",
  "header_block_trading_item11": "Leverage",
  "header_block_trading_item12": "Economic calendar",

  "header_block_investments_item1": "PAMM/MAM",
  "header_block_investments_item2": "How to become a Manager",
  "header_block_investments_item3": "Invest in the PAMM",
  "header_block_investments_item4": "Portfolio Investments",



  "header_block_competitions_item1":"Competition Live",
  "header_block_competitions_item2":"Competition",
  "header_block_competitions_item3":"Competition",
  "header_block_competitions_item4":"Demo Auto Competition",
  "header_block_competitions_item5":"Competition Best trader",

  "header_block_partners_item1":"Regional representation",
  "header_block_partners_item2":"MT5 white label",
  "header_block_partners_item3":"Agent",


  "header_block_about_item1":"General information",
  "header_block_about_item2":"Career",
  "header_block_about_item3":"Contacts",
  "header_block_about_item4":"Funds Security",
  "header_block_about_item5":"Regulation",
  "header_block_about_item6":"Promotions and Bonuses",

  "footer_block_account_right_title":"demo account",
  "footer_block_account_right_text":"Practice FX and CFD trading on demo account with virtual funds.",
  "footer_block_account_right_button":"practise for free",
  "footer_block_account_left_title":"live account",
  "footer_block_account_left_text":"Choose from a range of accounts to suit your trading style and expertise.",
  "footer_block_account_left_button":"open account",
  "footer_block_help_title":"Need Help?",
  "footer_block_help_button":" 24/5 Support",
  "footer_block_info_text":"The website www.miratrade.com is owned by Mirra Financial Services Corporation LTD, (registration number ....  20442 (IBC 2011)) Reg Office address: First St.Vincent Bank Ltd Building,  James Street,  Kingstown, St Vincent & the Grenadines, West Indies. Registered by the Financial Services Authority 'FSA'.",
  "footer_block_warning_title":"Risk warning",
  "footer_block_warning_text1":"Trading in any financial markets is subject to the possibility of losing your investment and financial resources. Before you start trading in the foreign exchange market, make sure that you are clearly aware of the likely danger of a possible loss of your funds using leverage and the lack of specialized training in the financial markets.",
  "footer_block_warning_text2":"Mirra Trade does not provide its services to residents of the following countries: the United States, Iran, Cuba, Sudan, Syria and North Korea.",


  "get_started_text1":"Get started in the  Mirra Trade",
  "get_started_text2":"Trading is risky. It is possible to lose all your capital.",
  "get_started_button1":"open live account",
  "get_started_button2":"open demo account",


  "why_trade_title":"why trade with  Mirra Trade",
  "why_trade_item1":"EU regulation",
  "why_trade_item2":"competitive pricing",
  "why_trade_item3":"excellent execution",
  "why_trade_item4":"4 asset classes",
  "why_trade_item5":"negative balance protection",
  "why_trade_item6":"24/5 support",

  "input_withdrawal_title":"",

  "mt5_title1": "МТ5 - The most popular trading platform in the world.",
  "mt5_list1_item1": "Direct access to trade Forex, Stocks, Futures, Commodities and Spot metals",
  "mt5_list1_item2": "Fixed and variable spreads",
  "mt5_list1_item3": "Leverage up to 1000:1",
  "mt5_list1_item4": "Compatible with trading robots",
  "mt5_list1_item5": "Capable of back-testing expert advisors",
  "mt5_list1_item6": "Negative balance protection",
  "mt5_title2": "Mirra Trade WebTrader is a new and innovative web-based trading platform that is user-friendly, fast, and reliable. Featuring an attractive design, Mirra Trade WebTrader incorporates all of the best features:",
  "mt5_list2_item1": "Ability to view 4 real time charts at once",
  "mt5_list2_item2": "More than 40 technical indicators",
  "mt5_list2_item3": "Risk statistics in real time",
  "mt5_list2_item4": "6 types of different graphs",
  "mt5_list2_item5": "Real time NEWS with personalised filters",
  "mt5_list2_item6": "Manage all MT5 accounts with just one account from anywhere in the world",
  "mt5_list2_item7": "Easy and simple to use",
  "mt5_text1": "Mirra Trade MultiTerminal offers ability to manage multiple trading accounts simultaneously from one platform. Clients can open/close trades and modify any positions with only one click of a button. Managing multiple trading accounts is made easy with Mirra Trade MultiTerminal.",
  "mt5_title3": "MultiTerminal Features:",
  "mt5_list3_item1": "Multiple trading orders types",
  "mt5_list3_item2": "Management of multiple accounts and execution",
  "mt5_list3_item3": "Live time price monitoring",
  "mt5_list3_item4": "Ability to use advanced charts and indicators",
  "mt5_list3_item5": "Ability to generate reports",
  "mt5_title4": "Installation of Mirra Trade MultiTerminal",
  "mt5_list4_item1": "Download the MultiTerminal on your computer",
  "mt5_list4_item2": "Run the .exe file once download has completed",
  "mt5_list4_item3": "Before launching the program, fill in your login details, only for the first time",
  "mt5_list4_item4": "Enter your demo or real account login details ( login details can be found in Mirra Trade welcome email)",
  "mt5_list4_item5": "Supported on: OS, Windows 98/98SE/2000/XP/Vista(x86/x64)/Windows7(x86/x64)/Windows8",
  "mt5_title5": "MT5 Mobile Platforms",
  "mt5_text2": "Mobile platforms make trading easy, convenient and allow you to manage your trading positions by using your favorite mobile device. Monitoring markets and technical analysis right from your smart phone, is much easier with 30 ready-made technical indicators. Mirra Trade is offering 2 mobile platforms to suit the needs of Apple and Android users.",
  "mt5_title6": "iPhone Trader",
  "mt5_text3": "Enjoy the benefits of mobile accessibility and functionality of MT5 trading platform directly on your iPhone. To start trading in the most popular trading environment, all you have to do is visit the App Store, download the MetaTrader 4 for iPhone and then open the app and perform a search for ‘Mirra Trade Live Server’ or ‘Mirra Trade Demo Server’.",
  "mt5_title7": "Android Trader",
  "mt5_text4": "Android operating system has revolutionized the world of smart devices, as well as MetaTrader 4 platform - in the on-line trading. Download MT5 to your Android device from Android App store than search for ‘Mirra Trade Live Server’ or Mirra Trade Demo Server’, once selected please enter your trading account details. Now you can trade on the go from anywhere in the world.",
  "mt5_title8": "MT5 Tablet Platform",
  "mt5_text5": "Mirra Trade is giving you an opportunity to trade using your favourite MT5 trading platform directly from your iPad. Monitoring markets and technical analysis right from your smart phone, is much easier with 30 ready-made technical indicators.",
  "mt5_title9": "iPad Trader",
  "mt5_text6": "Enjoy the benefits of mobile accessibility and functionality of MT5 trading platform directly on your iPad. To start trading in the most popular trading environment, all you have to do is visit the App Store, download the MetaTrader 4 for iPhone and then open the app and perform a search for ‘Mirra Trade Live Server’ or ‘Mirra Trade Demo Server’.",



  "leverage_text1": "Leverage 1:500 allows you to open positions with large size, and with good strategy and compliance with the rules of money management to increase profits and for small funds.",
  "leverage_text2": "For example: having a private account of $10,000 traders can dispose of the sum of $ 5 000 000.",
  "leverage_text3": "Using leverage, the trader runs the risk of staying in debt from brokerage company as the broker continuously monitors the status of the transactions of its customers. The transaction will be automatically closed, if the amount of losses will be equal to the sum of Deposit. Therefore, the 'go minus' it is impossible to the client, not a brokerage company.",
  "leverage_text4": "Usually the trader chooses the leverage when opening an account, the broker only limits its maximum value. Standard leverage 1:100",
  "leverage_text5": "Company Mirra Trade strongly recommends that before opening a trading account wisely to choose the amount of leverage depending on experience, strategy and risk per trade. We are interested in your earnings and always ready to help You in all your endeavors in the Forex market.",


  "become_manager_title1": "THE SPECIALISTS OF COMPANY MIRRA TRADE HAVE DEVELOPED THE PAMM ACCOUNT SERVICE SPECIFICALLY FOR FACILITIES MANAGERS. IT ENABLES TRADERS EASILY AND EFFICIENTLY DISPOSE OF THE FUNDS OF PRINCIPALS, INCREASING BOTH THEIR OWN PROFITS AND CAPITAL OF INVESTORS.",
  "become_manager_text1": "The trade on the PAMM-account is little different from trading in a regular account. The main difference is that the Manager trades by his capital, and investors ' funds. Income and losses on the account are allocated automatically in proportion to the investments of each participant of the PAMM-account. In this case a trader gets an additional percentage as remuneration.",
  "become_manager_title2": "THE ADVANTAGES OF WORKING WITH PAMM-ACCOUNT",
  "become_manager_text2": "The system of trust management, developed by the specialists of Mirra Trade is a convenient and secure tool for managing traders. Experience all the benefits of funds management through the PAMM-account.",
  "become_manager_title3": "SIMPLICITY OF ATTRACTING INVESTMENT",
  "become_manager_text3": "The best advertising  for managing trader is his/her successful trade. The better his/her results are, the higher is the rating, thus, the more attractive candidate is the trader to potential investors.",
  "become_manager_title4": "MINIMUM START-UP CAPITAL",
  "become_manager_text4": "The Manager can start to work with only 200 $ on account.",
  "become_manager_title5": "THE FLEXIBILITY OF CONTROL OFFER",
  "become_manager_text5": "The trading conditions of the PAMM-account are set directly by the managing trader.",
  "become_manager_title6": "RELIABILITY",
  "become_manager_text6": "The transactions of the manager are protected from copying.",
  "become_manager_text1_bold": "Profitable strategy attracts additional investments",
  "become_manager_text1_italic": "The successful result will attract the attention of many investors that will definitely invest in Your trade",
  "become_manager_text2_bold": "The distribution of profits",
  "become_manager_text2_italic": "During the trading on the funds of investors all earned profit is distributed in proportion to investments of each investor.",
  "become_manager_text3_bold": "The manager's remuneration",
  "become_manager_text7": "At the end of the trading interval, the investor pays the Manager remuneration",
  "become_manager_title7": "HOW TO BECOME A MANAGER",
  "become_manager_text8": "A managing trader can be any client of the company. To register and apply, you need to perform only four steps:",
  "become_manager_text9": "1.To register in Mirra Trade DESK",
  "become_manager_text10": "2.Fill the form of opening a PAMM account. Here you need to specify the parameters of the offer and send the request to the manager of the company.",
  "become_manager_text11": "3.To activate the PAMM-account. To activate the PAMM account, you need to replenish it with the required amount from your personal account.",
  "become_manager_text12": "4.Ready to start trading. After replenishment of a personal account, it will automatically appear in the ranking of accounts, and investors will start to observe your progress.",


  "invest_pamm_title1": "MIRRA TRADE OFFERS A MODERN AND EFFICIENT SOLUTION FOR INVESTORS  - PAMM-ACCOUNT. THIS MECHANISM ALLOWS TO OBTAIN A HIGH CAPITAL INCOME WITHOUT WASTING YOUR TIME: YOU DON'T HAVE TO UNDERSTAND THE ESSENCE OF FOREX, EXPEND TIME IN LEARNING  AND TRADE.",
  "invest_pamm_text1": "Simply select a successful trader in our rankings and give him his/her the investment PAMM account. The trader will make trades, and You will get a profit, paying the Manager a certain percentage of remuneration.",
  "invest_pamm_title2": "BECOME AN INVESTOR AND GAIN PROFIT",
  "invest_pamm_text2": "Become an investor of the PAMM-service of the company Mirra Trade is very easy:",
  "invest_pamm_list1_item1": "1.Sign up on the website of the company Mirra Trade in the Mirra DESK and fund your trading account.",
  "invest_pamm_list1_item2": "2.In the rankings of managers choose the PAMM account with the most suitable conditions for you.",
  "invest_pamm_list1_item3": "3.Check the documentation that regulates the PAMM service. Investing in a PAMM account, You agrees with the Regulations for the investor and the Manager.",
  "invest_pamm_list1_item4": "4. Come up with the desired amount of investment and transfer it on the chosen PAMM account.",
  "invest_pamm_title3": "THE ADVANTAGES OF INVESTING IN THE PAMM-ACCOUNT",
  "invest_pamm_text3": "PAMM-account gives the investor the unlimited access to the market with a daily turnover of 5 trillion.dollars and a number of benefits from the company Mirra Trade.",
  "invest_pamm_title4": "TRANSPARENCY",
  "invest_pamm_text4": "You can efficiently monitor the work of the Manager and to evaluate the results of the convenient reports that are formulated in Mirra DESK and on the website of the Company.",
  "invest_pamm_title5": "FLEXIBILITY",
  "invest_pamm_text5": "You can freely manage your money: to withdraw funds or withdraw profits, to increase or decrease the amount of investment.",
  "invest_pamm_title6": "INCOME",
  "invest_pamm_text6": "There are no limitations regarding PAMM-accounts that are usually typical for Bank deposits. Your income depends on the profitability of the deals that will make the manager. It is necessary to choose an effective trader only.",
  "invest_pamm_title7": "RELIABILITY ",
  "invest_pamm_text7": "A trader can make transactions on your account, but security system does not allow him to withdraw and withdraw funds to investors.",



  "regional_representation_main_title": "THE AFFILIATE PROGRAMMES OF MIRRA TRADE",
  "regional_representation_title1": "The regional representative office",
  "regional_representation_text1": "The offices of “Mirra Trade” partners are everywhere around the world. Any agent (IB) has an excellent opportunity to reach a new level of cooperation, informing traders in their region about the company and receiving additional benefits of the owner of an affiliate office.",
  "regional_representation_title2": "The regional representation is an advantageous option of cooperation",
  "regional_representation_title3": "Advantages",
  "regional_representation_list1_item1": "Increased partner reward",
  "regional_representation_list1_item2": "The best trading conditions in the world is the key to successful customer engagement",
  "regional_representation_list1_item3": "The direct contact with clients makes it easier to resolve any issues",
  "regional_representation_title4": "The independent regional offices planning ",
  "regional_representation_list2_item1": "Client’s consultation: assistance regarding accounts opening, explaining the benefits of Forex trading in Mirra Trade, etc.",
  "regional_representation_list2_item2": "Personal meetings and communication with clients",
  "regional_representation_list2_item3": "Any other activities relating to the trading in the Forex market and organized in accordance with local laws.",
  "regional_representation_title5": "You get",
  "regional_representation_list3_item1": "Office design",
  "regional_representation_list3_item2": "Promo materials",
  "regional_representation_list3_item3": "Consulting services",
  "regional_representation_list3_item4": "Information about your regional representation on the company's website “Mirra Trade”",
  "regional_representation_list3_item5": "All offices receive the financial support.",
  "regional_representation_text2": "If you are interested in cooperation as a Regional representative of Mirra Trade or have any questions, please contact the Partnership Department: ",


  "mt5_white_label_text1": "Metatrader 5 is one of the most innovative, high-speed, efficient trading platforms in the world, which allows you to start a successful business under your own brand.",
  "mt5_white_label_text2": "Mirra Trade was one of the first companies to implement the best execution of trades in MT5. We offer trading on a MT5 with no re-quotes, no rejections and with different shoulder size.",
  "mt5_white_label_title1": "Advantages of Mirra Trade MT5?",
  "mt5_white_label_text3": "The MT5 platform provides all the same features as the MT4 platform, but an even more convenient terminal and constantly updated CFD trading instruments for stock assets (shares), which makes it an ideal platform for trading different assets.",
  "mt5_white_label_text4": "The MT5 platform is an opportunity to trade CFDs on stocks, gold, oil, stock indices and cryptocurrencies all in one place.",
  "mt5_download":" Download МT5",


  "agent_main_title": "The Agent - introducing broker",
  "agent_main_text1": "Recommend traders and investors the best conditions of Mirra Trade company and receive regular income from their turnover.",
  "agent_main_text2": "Introducing broker may receive up to 80% of spread under the deal of the attracted clients",
  "agent_main_text1_bold": "Increase your profit",
  "agent_main_text3": "The agent, attracting a large number of clients can significantly increase his/her income.",
  "agent_main_text1_italic": "A unique partnership with Mirra  give an enormous trade opportunities that depend only on Your desires and goals.",
  "agent_main_text4": "The most active agents have the opportunity not only to increase the affiliate commission, but also get  the possibility of additional payments and compensations, to implement ideas together with the Company to implement the most comfortable conditions for customers of Mirra Trade. Also the introducing broker can always count on support in all endeavours regarding the discovery and development of Company representation.",
  "agent_main_text2_italic": "The greater is the activity of the Agent, the greater is the result.",
  "agent_main_text2_bold": "How to become a trade agent of  Mirra Trade?",
  "agent_main_text5": "To obtain the status of IB, it is recommended to develop cooperation with the Сompany: to actively engage new customers, increase their number and to strive together with the Mirra Trade  to improve the services of the company, to achieve common goals - a comfortable life and prosperity of the Client and the stable growth of the agent.",




  "general_information_text1":"The company 'Mirra Trade' is a registered trade name and trade mark is the property of the company 'Mirra Trade LTD', which is governed by the laws of Saint Vincent and the Grenadines. ",
  "general_information_text2":"'Mirra Trade' was created and founded as a separate division of one of the largest companies providing corporate consulting services.",
  "general_information_text3":"Today, the Company 'Mirra Trade' provides services on all continents of the world.",
  "general_information_text4":"Direct access to global financial markets and many financial instruments provides 'Mirra Trade' to all its customers, such as CFDs, Forex, Precious metals, commodities, Stocks, Indices, Futures and Binary  options.",
  "general_information_text5":"Achieve their success on the most popular trading platform in the world MetaTrader 4 and the most popular 'Binary Options' in the world which combines its own developments and innovations.",
  "general_information_title":"We adhere to and comply with the legal conditions Supervisory bodies:",
  "general_information_text6":"'Mirra Trade' operates in accordance with the laws and regulations 'of the International financial services Commission' Saint Vincent and the Grenadines (FSA). On the territory of the 'European Union' for our customers and partners, the company Mirra Trade' focuses on the standards of the European Union Directive 'Markets in financial instruments' (MiFID).",
  "general_information_text7":"The company 'Mirra Trade' contributes to sustainable business growth, based on trust and reliability to all its customers. Safety of client funds stored on segregering accounts in international banks with a license class (A).",
  "general_information_text1_italic":"(Client funds separate from the funds of our company, and in no way can be used in the operating activities of the company.)",

  "career_main_title":"The work in the company Mirra Trade",
  "career_text1":"We are constantly working to improve the quality of service and high level of service, as well as the success of our clients depends on a huge team of professionals. Forex trading is exciting and profitable development path.",
  "career_text2":"We are interested in attracting talented, energetic and ambitious professionals. Maybe you're the one we've been looking for!",
  "career_title1":"Sales Manager / Manager business development with knowledge of a foreign language",
  "career_text3":"If You are an expert in the financial services industry, join the best.",
  "career_conditions":"Conditions:",
  "career_responsibilities":"Responsibilities:",
  "career_requirements":"Requirements:",
  "career_welcome":"Welcome:",
  "career_offer":"Offer:",
  "career_list1_item1":"high pay level (high %);",
  "career_list1_item2":"the opportunity for career growth;",
  "career_list1_item3":"we provide professional training, after which specialist for 2-3 months goes to paying the level of wages.",
  "career_list2_item1":"sale financial services to the company;",
  "career_list2_item2":"development and maintenance of their own database of clients/partners;",
  "career_list2_item3":"advising on trade in financial markets and cooperation with the company;",
  "career_list2_item4":"promotion of company services and business development in one of the regions depending on language skills;",
  "career_list2_item5":"implementation of plans and objectives.",
  "career_list3_item1":"knowledge of one or more foreign languages (Turkish, Persian, Thai, Spanish, Arabic, Chinese, Japanese) - free spoken and written language;",
  "career_list3_item2":"the ability in writing and orally Express their thoughts;",
  "career_list3_item3":"confident PC user;",
  "career_list3_item4":"activity, friendliness, stress tolerance.",
  "career_list4_item1":"experience in sales;",
  "career_list4_item2":"knowledge of the English language;",
  "career_list4_item3":"knowledge of financial markets;",
  "career_list4_item4":"recommendations from previous jobs.",
  "career_title2":"Broker / Sales Manager / Sales Manager",
  "career_text4":"If You are an expert in the financial services industry, join the best.'Welcome to the Mirra Trade'",
  "career_list5_item1":"working with a warm database of existing and potential customers without cold sales;",
  "career_list5_item2":"the opportunity for career growth;",
  "career_list5_item3":"the high level of wages (the highest % of sales);",
  "career_list5_item4":"possibility of career growth;",
  "career_list6_item1":"sale financial services to the company;",
  "career_list6_item2":"develop and conduct its own customer base;",
  "career_list6_item3":"advising clients on trade issues in the financial markets and services;",
  "career_list6_item4":"execution of sales plan.",
  "career_list7_item1":"the desire to work and earn money;",
  "career_list7_item2":"the ability in writing and orally Express their thoughts;",
  "career_list7_item3":"confident PC user;",
  "career_list7_item4":"activity, friendliness, stress tolerance;",
  "career_list7_item5":"the desire to acquire new knowledge.",
  "career_list8_item1":"experience in sales;",
  "career_list8_item2":"knowledge of the English language;",
  "career_list8_item3":"knowledge of financial markets.",
  "career_title3":"Development Manager, partner network",
  "career_text5":"Looking for an active Manager on the development of a network of partners in the countries of: Asia, Russia, and CIS countries.",
  "career_text6":"You want to work in one of the most prestigious sector, become a true specialist B2B sales in the financial industry and grow with a dynamic and successful company, then this job is for You!",
  "career_list9_item1":"experience in B2B sales at least 3 years;",
  "career_list9_item2":"skills of maintaining a conversation with the first persons of companies;",
  "career_list9_item3":"leadership presence;",
  "career_list9_item4":"willingness to spend most of their working time on business trips;",
  "career_list9_item5":"willingness to relocate one of its offices in other countries for continuous operation.",
  "career_list10_item1":"experience in the financial sector;",
  "career_list10_item2":"experience of organizing and conducting public presentations;",
  "career_list10_item3":"experience of creation and development of regional network partners;",
  "career_list10_item4":"knowledge of foreign languages.",
  "career_list11_item1":"the search for new partners and maintenance of a current database;",
  "career_list11_item2":"support partners and their clients (phone, skype, e-mail);",
  "career_list11_item3":"the development strategy of the regional network and oversee its execution;",
  "career_list11_item4":"development of joint marketing activities;",
  "career_list11_item5":"development of motivational programs for partners;",
  "career_list11_item6":"project management in development programs.",
  "career_list12_item1":"high pay (the highest % on the market);",
  "career_list12_item2":"professional development and career opportunities;",
  "career_list12_item3":"flexible work schedule (long hours / at their discretion).",
  "career_title4":"Office Manager",
  "career_text7":"International financial company is looking for a girl administrator to work in the field of Forex, who loves to create outstanding work environment for yourself and team.",
  "career_text8":"You love and know how to organize and improve the work of the office, solve unusual problems, to help colleagues to achieve common goals and at the same time to follow a bunch of little things? “Welcome to the best”.",
  "career_text9":"1. Service:",
  "career_list13_item1":"receiving, distributing, and filtering incoming calls;",
  "career_list13_item2":"sending correspondence, document management;",
  "career_list13_item3":"cooperation with courier services;",
  "career_list13_item4":"maintenance of a strict reporting schedule of the employees;",
  "career_text10":"2. Service office:",
  "career_list14_item1":"ordering of stationery, water and monitoring their distribution;",
  "career_list14_item2":"ordering business cards for employees of the Company;",
  "career_text11":"3. Interaction with all structural subdivisions of the company, the execution of instructions of managers;",
  "career_text12":"4. Information support of management and employees (information search, preparation documents/letters, etc.);",
  "career_text13":"5. Travel employees, ordering of tickets and hotels.",
  "career_list15_item1":"Pleasant appearance;",
  "career_list15_item2":"Good taste and attention to detail;",
  "career_list15_item3":"Proficiency in: excel, word, email, google docs;",
  "career_list15_item4":"To be able to learn: easy to find contact with team members;",
  "career_list15_item5":"Competent in writing and speaking(knowledge of English and/or Spanish);",
  "career_list15_item6":"Positive, responsiveness, responsibility.",
  "career_list16_item1":"Work in a friendly team of young, energetic people;",
  "career_list16_item2":"Perspectives of professional growth;",
  "career_list16_item3":"Opening hours from 9:00 to 18:00;",
  "career_list16_item4":"Willingness to frequent business trips;",
  "career_list16_item5":"High salary (by results of interview and trial period);",
  "career_text14":"Contact email: ",
  "career_title5":"Binary Sales Manager",
  "career_text15":"If You are an expert in the financial services industry, join the best. 'Welcome to the Mirra Trade'",
  "career_list17_item1":"working with a warm database of existing and potential customers without cold sales;",
  "career_list17_item2":"the opportunity for career growth;",
  "career_list17_item3":"the high level of wages (the highest % of sales);",
  "career_list17_item4":"possibility of career growth;",
  "career_list18_item1":"sale financial services to the company;",
  "career_list18_item2":"develop and conduct its own customer base;",
  "career_list18_item3":"advising clients on trade issues in the financial markets and services;",
  "career_list18_item4":"execution of sales plan.",
  "career_list19_item1":"the desire to work and earn money;",
  "career_list19_item2":"the ability in writing and orally Express their thoughts;",
  "career_list19_item3":"confident PC user;",
  "career_list19_item4":"activity, friendliness, stress tolerance;",
  "career_list19_item5":"the desire to acquire new knowledge.",
  "career_list20_item1":"experience in sales;",
  "career_list20_item2":"knowledge of the English language;",
  "career_list20_item3":"knowledge of financial markets.",


  "funds_security_main_title": "Safety Of Funds",
  "funds_security_title1": "Protection of customer funds",
  "funds_security_text1": "'Mirra Trade' pays special attention to the safety of investment funds. We guarantee the safety of funds of customers and timely fulfillment of their financial obligations to clients, 'Mirra Trade'. ",
  "funds_security_title2": "Separate allocation of funds",
  "funds_security_text2": "Protection of clients ' funds 'Mirra Trade' and they shall be stored 'Mirra Trade' separately from the own funds of the company in special Bank accounts.",
  "funds_security_title3": "Security of financial transactions",
  "funds_security_text3": "'Mirra Trade' on all trading accounts of a security system, with the help of special algorithms is the identification of customers in the 'Mirra DESK' ",
  "funds_security_title4": "Risk control",
  "funds_security_text4": "'Mirra Trade' always provides its clients with modern trading platform and additional services. The use of these services and programs allows you to simplify the trading process and, in particular, to prevent a situation where the client's trading account balance is negative, which is especially important for safety of funds of each of the company's customers.",
  "funds_security_title5": "Compensation funds",
  "funds_security_text5": "One of the major components 'Mirra Trade' is to guarantee the protection of client's interests in the compensation funds to ensure the safety and protection of the rights of clients in cases where Forex brokers are not able to meet its financial obligations.",
  "funds_security_title6": "Banking cooperation",
  "funds_security_text6": "The desire to 'Mirra Trade' to provide and offer the best terms to protect the deposits of our clients, so we choose banking at the biggest banks in the world. Today its banks 'Mirra Trade' is:",
  "funds_security_text7": "RIB Banka (LV), VTB (RUS), Barclays (UK), SHBC (CH), BBVA (ARG) and others.",
  "funds_security_text8": "To protect the funds of traders and safety of transactions on the foreign exchange market are among the most important priorities of our company. Impeccable reputation 'Mirra Trade' is confirmed not only by the number of customers and partners, but also international awards but also by the community of our customers, which highly appreciates the quality of service and absolute reliability of the company. Our clients today were tens of thousands of traders around the world and their number is growing steadily day by day.",

  "regulation_text1": "We share an internationally recognized business practice that any financial company has a permit or license by the official body for the regulation of the financial sector. The brand 'Mirra Trade' (Owned by 'Mirra Trade' Saint Vincent and the Grenadines) approved operations in the foreign exchange market and registered in Saint Vincent and the Grenadines. ",
  "regulation_text2": "All client funds deposited with Pacific Private Bank (Republic of Vanuatu) is a licensed and regulated Bank with a international banking license class A issued by the IFSA (International Financial Services Authority) in St Vincent and the Grenadines.",


  "account_type_table_trade":"Comparing trading accounts",
  "account_type_how_to":"How to Open a Forex Trading Account?",
  "account_type_how_to1":"To open a trading account and start trading, you need to",
  "account_type_how_to1_1": "open an eWallet",
  "account_type_how_to1_2": "a tool for managing your funds and trading accounts in the My Mirra Trade area, and then follow the steps below:",
  "account_type_how_to2": "Once the process has been successfully completed, you will see the registration data for your new trading account. To be able to start trading on a live account, please add funds to your trading account via any available payment systems in My Mirra Trade and install MetaTrader or use Web Trader. To get more information about how to add a trading account, please visit",
  "account_type_how_to2_1": "this link",
  "account_type_how_to3": "Mirra Trade also provides the opportunity to open a free Mirra Trade Demo account. This allows you to trade and experience the real market conditions, without the risk of losing real money as you operate with virtual money.",
  "account_type_how_to3_1":"More details on Demo accounts…",
  "account_type_how_to_reason1": "Log in to your",
  "account_type_how_to_reason1_1": "My Mirra Trade",
  "account_type_how_to_reason1_2": "personal area;",
  "account_type_how_to_reason2": "Select the type of account you need;",
  "account_type_how_to_reason3": "Read and accept the important documents;",
  "account_type_how_to_reason4": "Fill in the account opening form.",
  "account_type_main_title" : "Forex Trading Accounts",
  "account_type_text1": "Mirra Trade is one of the world's leading and fastest growing Forex brokers. We offer our customers attractive trading conditions, fast and error-free order execution and the industry's most advanced and innovative technological solutions.",
  "account_type_text2": "A Forex trading account is an account in the broker's network from which transactions are made in the market. Mirra Trade offers several types of accounts for clients with different backgrounds, from beginners to professional traders. Make a choice in favor of the account, the conditions of which best suit your style of trading, start-up capital, risk preparedness.",
  "account_type_text3": "Mirra Trade's Forex trading accounts are designed for traders with different level of experience and skills – from novice traders to savvy professionals. You can choose the type of account that best suits your style of trading, capital and risk tolerance.",
  "account_type_table_title": "Comparing trading accounts",
  "account_type_thead1": "ECN",
  "account_type_thead2": "STP",
  "account_type_thead3": "Crypto",
  "account_type_thead4": "Micro",
  "account_type_business_model": "Business Model",
  "account_type_minimum_deposit": "Minimum deposit",
  "account_type_maximum_balance": "Maximum balance",
  "account_type_spread": "Spread",
  "account_type_commission": "Commission (per 1 mio)",
  "account_type_quotes_format": "Quotes format",
  "account_type_execution": "Execution",
  "account_type_requotes": "Requotes/Slippage",
  "account_type_minimum_transaction": "Minimum transaction size",
  "account_type_maximum_transaction": "Maximum transaction size",
  "account_type_minimum_increment": "Minimal increment",
  "account_type_leverage": "Leverage",
  "account_type_margin_call": "Margin call",
  "account_type_stop_out": "Stop Out",
  "account_type_demo_accounts": "Demo accounts",
  "account_type_islamic_accounts": "Islamic accounts",
  "account_type_increments": "Instruments",
  "account_type_bonuses": "Bonuses",
  "account_type_hedging": "Hedging",
  "account_type_expert_advisors": "Expert Advisors",
  "account_type_scalping": "Scalping",
  "account_type_news-trading": "News trading",
  "account_type_phone_dealing": "Phone dealing",
  "account_type_market_depth": "Market depth with level 2 quotes",
  "account_type_minimum_deposit_from100":"from $100",
  "account_type_minimum_deposit_from10":"from $10",
  "account_type_minimum_deposit_from1":"from $1",
  "account_type_maximum_balance_without_limitations":"without limitations",
  "account_type_spread_floating_from0":"floating, from 0 pips",
  "account_type_spread_floating":"floating",
  "account_type_commission_from15":"from $15",
  "account_type_commission_05":"0.5% of trade volume, round turn",
  "account_type_yes":"Yes",
  "account_type_no":"No",
  "account_type_execution_market":"market",
  "account_type_execution_instant":"instant",
  "account_type_no_yes":"No/Yes",
  "account_type_yes_no":"Yes/No",
  "account_type_01_lot":"0.01 lot",
  "account_type_01_microlot":"0.01 microlots",
  "account_type_maximum_transaction_without_limit":"without limitations",
  "account_type_leverage_up15":"up to 1:500;",
  "account_type_leverage_13":"1:3;",
  "account_type_increments_50CFD":"50  currency pairs, CFDs, indices, gold and silver;",
  "account_type_increments50":"50  currency pairs + gold and silver;",
  "account_type_increments43":"43 pairs with BTC, LTC, EOS, PPC, ETH, DASH, EMC",
  "account_type_increments28":"28 currency pairs + gold and silver;",


  "pamm_mam_main_title": "General Overview",
  "pamm_mam_main_text1": "The PAMM Service is a software solution that makes possible to copy trade operations from Master account to one or more Followers accounts and helps to automatize profit/loss distribution. Master operates his/her personal funds through a given PAMM Account, and his/her trading strategy is replicated on the Followers' own funds. PAMM Account performance can be viewed and analyzed with the help of advanced analytics that provides information in digital and graphic forms.",
  "pamm_mam_main_text2": "PAMM Service guarantees exact and instantaneous copying of trades on Follower’s funds.",
  "pamm_mam_main_text3": "PAMM Service is a cutting edge software solution that is intended to unite experienced traders (Masters) and people who are interested in financial markets (Followers) all over the world. As a result of that cooperation every participant gets benefits.",
  "pamm_mam_main_text4": "There are 3 types of MT4-based PAMM accounts — PAMM STP, PAMM ECN and PAMM Crypto:",
  "pamm_mam_thead1":"PAMM STP",
  "pamm_mam_thead2":"PAMM ECN",
  "pamm_mam_thead3":"PAMM Crypto",
  "pamm_mam_Account_currency":"Account Currency",
  "pamm_mam_Financial_instruments":"Financial Instruments",
  "pamm_mam_Commissions":"Commissions",
  "pamm_mam_Islamic_accounts":"Islamic Accounts",
  "pamm_mam_Masters_capital":"Master's Capital",
  "pamm_mam_Minimum_deposit":"Minimum Deposit for Followers",
  "pamm_mam_Minimum_transaction":"Minimum Transaction Size",
  "pamm_mam_Margin_call":"Margin Call",
  "pamm_mam_Stop_out":"Stop Out",
  "pamm_mam_table_text":"SWAP is charged if a trading order remains open overnight. Example of Swap calculation: You buy 1 lot BTCUSD at 9000 USD. So, 9000*0.01/360 = 2.5 USD. So, if your trade remains open overnight Mirra Trade will charge you 2.5 USD.",
  "pamm_mam_Financial_instruments_50pairs":"50 currency pairs, gold and silver. See the full list of instruments for STP and ECN accounts.",
  "pamm_mam_Financial_instruments_cryptoPairs":"Crypto pairs with BTC, ETH, LTC, Dash",
  "pamm_mam_yes":"Yes",
  "pamm_mam_no":"No",
  "pamm_mam_Commissions_15":"from $1.5 per Standatd lot ($100,000) half-turn. Trading commissions are a subject to review in case of high trading volumes.",
  "pamm_mam_Commissions_05":"0.5% of the transaction volume half-turn (1% round-turn)",
  "pamm_mam_Islamic_accounts_SWAP_free":"SWAP-free accounts for Muslim traders",
  "pamm_mam_Islamic_accounts_No_SWAP":"No, * SWAP is 10% per annum",
  "pamm_mam_Minimum_deposit_depends":"Depends on the PAMM Master’s Offer conditions",
  "pamm_mam_Minimum_transaction_001":"0.01 lot (1,000 units of the base currency) with an incremental (fractional) lot of 0.01.",
  "pamm_mam_Minimum_transaction_depends":"Depends on the currency pair",
  "pamm_mam_margin_level":"At Margin Level of less than",
  "pamm_mam_followers_benefits":"Benefits for Followers",
  "pamm_mam_followers_benefits1":"Carry out own money management and propose offers to Master (Follower Offer): A Follower (not a Master) has an exclusive right to assign and revoke funds at any time, so the scenario when a dishonest Master runs away with the money or fails to pay the profit is completely impossible. The Follower is able to propose Offer with his/her own parameters.",
  "pamm_mam_followers_benefits2":"Automatic Profit/Loss and fees distribution: All the settlement operations (the distribution of profits, losses and the Master’s fees) are automatically carried out by the PAMM Service.",
  "pamm_mam_followers_benefits3":"Public monitoring and performance charts enabling to choose the Master(s) depending on his/her risk attitude and profitability: The PAMM Service makes process of choosing competent and reliable Master easier for Followers by providing a complete set of assessment tools, public monitoring and performance ratings of PAMM Accounts. The information is presented in an easy-to-understand manner, so both sophisticated and novice Followers will find it easy to choose the best Master for them.",
  "pamm_mam_masters_benefits":"Benefits for Masters",
  "pamm_mam_masters_benefits1":"Multiple offers with different conditions: The PAMM Service allows the Master to set up multiple Offers with different parameters for Followers with varied funds and risk profiles.",
  "pamm_mam_masters_benefits2":"Automatic results distribution: The PAMM Service keeps each Follower Account record individually, and the gains and losses are automatically distributed by the system between the Master and the Followers based on the proportion of assigned funds, so that each party receives its part of return. It also guarantees that the share of profit and fees will be paid to the Master strictly on time and according to the Offer conditions, on which the Master and the Followers agreed. This allows the Master to concentrate on trading.",
  "pamm_mam_masters_benefits3":"Illustrative & user-friendly performance monitoring system: Potential Followers will make their choices based on the performance charts displaying the Masters’ past trading results.",
  "pamm_mam_bills":"PAMM accounts",


  "contact_us_contact":"Contacts",
  "contact_us_time":"Schedule:",
  "contact_us_chat":"Support`s chat (general questions)",
  "contact_us_new_requests":"Processing requests by e-mail (calls from new customers, payment processing, trading desk, technical support)",
  "contact_us_form":"Feedback form:",
  "contact_us_weekday":"from 7 to 16 (GMT) on weekdays.",
  "contact_us_send":"Send",
  "contact_us_first_name":"First name",
  "contact_us_second_name":"Second Name",
  "contact_us_company_name":"Company name",
  "contact_us_web_site":"Web site",
  "contact_us_phone":"Phone",
  "contact_us_theme":"Theme",
  "contact_us_msg":"Message",


  "privacy_policy":"Privacy Policy",
  "privacy_policy_1":"This Privacy Policy is issued by Mirra Trade(together, ‘MT’, the ‘Company’, ‘we’, ‘us’, or ‘our’) and it concerns natural persons who are current or potential customers of MT or act as authorised representatives of legal entities or natural persons which/ who are current or potential customers of MT or are the directors or beneficial owners of legal entities who are current or potential customers of MT (together, ‘you’, ‘your’).  This Privacy Policy concerns also natural persons who had such business relationship with MT in the past.",
  "privacy_policy_2":"MT respects your privacy and is committed to handling your personal data with transparency and integrity. When processing personal data provided by you, MT is subject to the provisions of the General Data Protection Regulation (EU) 2016/679 (‘GDPR’) and any applicable data protection laws or regulations of the Republic of Cyprus. MT acts as a controller of your personal data under GDPR, which means that it determines solely or jointly with others, the purposes and means of the processing of your personal data.",
  "privacy_policy_3":"This Privacy Policy provides, inter alia, information on the following key areas",
  "privacy_policy_3_1":"the categories of personal data that are collected and processed by MT and the purposes of that processing;",
  "privacy_policy_3_2":"the legal basis for the processing of your personal data;",
  "privacy_policy_3_3":"the recipients or categories of recipients of your personal data;",
  "privacy_policy_3_4":"the principles relating to the processing of your personal data;",
  "privacy_policy_3_5":"your rights under applicable legislation and an explanation of how those rights can be exercised.",
  "privacy_policy_4":"For the purposes of this Policy, ‘personal data’ means any information relating to you that identifies you, directly or indirectly. ‘Processing’ means any operation or set of operations which is performed on personal data, such as collection, recording, storage, use, disclosure, erasure or destruction.",
  "privacy_policy_5":"In order to register for a personal account with MT, the following personal data is required from you:",
  "privacy_policy_5_1":"Personal information such as your name, date and place of birth, citizenship, nationality, home address, passport/ ID number, FATCA/ CRS information (tax residency, tax identification number), contact details (telephone, email), bank account details, occupation and information on",
  "privacy_policy_5_2":"whether you hold/held a prominent public function (for PEPs);",
  "privacy_policy_5_3":"Financial information such as your income, source of funds and investment objectives;",
  "privacy_policy_6":"Documents that verify your identity and residency such as an international passport or national ID and utility bills or bank statements.",
  "privacy_policy_7":"We may also collect and process personal data from public sources (e.g. the Department of Registrar of Companies and Official Receiver, the press, the internet) as well as from risk management suites such as the World-Check database.",
  "privacy_policy_8":"MT does not provide any services to children, nor processes any personal data in relation to children,where ‘children’ are individuals who are under the age of eighteen (18).",
  "privacy_policy_8_1":"The protection of your privacy and personal information is of great importance to us. Your personal data is processed lawfully, fairly and in a transparent manner on the following bases:",
  "privacy_policy_8_2":"For the performance of a contract",
  "privacy_policy_8_3":"The processing of your personal data is necessary for the performance of a contract, namely the trading agreements to which you are party, or in order to take steps at your request prior to entering into a contract. In order to be able to render investment services to you and administer our relationship, we need to collect certain information about your identity, financial background and investment objectives.",
  "privacy_policy_9":"For compliance with a legal obligation",
  "privacy_policy_10":"The processing of your personal data is necessary for compliance with the legal obligations emanating from a number of laws to which MT is subject, e.g. the European Markets in Financial Instruments Directive (‘MiFID II’) and the corresponding Investment Services and Activities and Regulated Markets Law of the Republic of Cyprus, the European and Cyprus legislation on the prevention of the use of the financial system for the purposes of money laundering or terrorist financing, the Common Reporting Standard (‘CRS’), the Market AbuseRegulation (‘MAR’), the European Market Infrastructure Regulation (‘EMIR’), the Foreign Account Tax Compliance Act (FATCA). Compliance with these legal obligations requires, inter alia, identity verification procedures and processes, anti-money laundering controls, the retention of personal data for a certain period of time, the disclosure of personal data to the supervisory and other regulatory and public authorities, etc.",
  "privacy_policy_10_1":"For the purposes of the legitimate interests pursued by MT",
  "privacy_policy_10_2":"The processing of your personal data is necessary for the purposes of the legitimate interests pursued by MT, where those interests do not infringe your interests, fundamental rights and freedoms. These legitimate interests include business or commercial interests and examples of relevant processing activities include: preparing our defence in litigation procedures; preventing fraud and money laundering activities; managing business and further developing and marketing of products and services.",
  "privacy_policy_10_3":"The provision of your personal data is a requirement necessary to enter into a contract with MT and as a client of MT you will have statutory and contractual obligation to provide and keep up to date and accurate the personal data set out in paragraph 7 of this Privacy Policy. Failure to provide such data will not allow us to commence or continue our business relationship, as compliance with our legal obligations will be deemed impossible.",
  "privacy_policy_10_4":"a. Supervisory and other regulatory and public authorities, upon request or where required. Some examples are the Cyprus Securities and Exchange Commission, the Unit for Combating Money Laundering (MOKAS), criminal prosecution authorities. b. To other entities within the Mirra Trade. c. Auditors, lawyers, consultants and other outside professional advisors of MT, subject to confidentiality agreements.d. Third party processors such as payment services providers, companies who assist us with the effective provision of our services to you by offering technological expertise, solutions and support, file storage and records management companies. All data processors appointed by us to process personal data on our behalf are bound by contract to comply with the GDPR provisions.",
  "privacy_policy_11": "Your personal data may be transferred to third countries (i.e. countries outside the European Economic Area), to recipients mentioned in paragraph 12 above, in connection with the purposes set out in this Privacy Policy. We may transfer your personal data to countries that may have different laws and data protection compliance requirements; however processors in third countries are obliged to comply with the European data protection standards when processing your personal data. Where we transfer your personal data to third countries, we do it on the basis of standard contractual clauses adopted by the European Commission.",
  "privacy_policy_12": "We have implemented appropriate technical and organisational measures to ensure appropriate security of your personal data, including protection against unauthorised or unlawful processing and against accidental loss, destruction or damage. We take reasonable steps to ensure that your personal data that we process are accurate and, where necessary, kept up to date. From time to time we may ask you to confirm the accuracy of your personal data. We take every reasonable step to ensure that personal data that are inaccurate, having regard to the purposes for which they are processed, are erased or rectified without delay. We also make sure that all personal data we collect are adequate, relevant and limited to what is necessary in relation to the purposes for which they are processed.",
  "privacy_policy_13": "We will keep your personal data for the duration of our business relationship and for five (5) years after the termination of our business relationship, unless otherwise requested by a competent authority, in line with the provisions of the applicable European and Cyprus legislation on the prevention of the use of the financial system for the purposes of money laundering or terrorist financing, the Markets in FinancialInstruments Directive (‘MiFID II’) and the corresponding Investment Services and Activities and Regulated Markets Law of the Republic of Cyprus. We may keep your data for longer if we cannot delete it for legal or regulatory reasons. In particular, the retention of data is not limited in time in the case of pending legal proceedings or an investigation initiated by a public authority, provided that in each case the Company has been informed of the pending legal proceedings or the investigation initiated by a public authority within the retention period described hereinabove.",
  "privacy_policy_14": "You have the following rights regarding your personal data we control and process:",
  "privacy_policy_14_1": "The right to request access to, or copies of, your personal data, together with information regarding the processing of those personal data.",
  "privacy_policy_14_2": "The right to request rectification of any inaccurate personal data concerning you.",
  "privacy_policy_14_3": "The right to request, on legitimate grounds and where there is no good reason for us continuing to process it, erasure of your personal data.",
  "privacy_policy_14_4": "The right to object, on grounds relating to your particular situation, to the processing of your personal data which is based on a legitimate interest pursued by MT. We shall no longer process your personal data, unless we demonstrate compelling legitimate grounds for the processing, which override your interests, rights and freedom or for the establishment, exercise or defence of legal claims. You also have the right to object where your personal data are processed for direct marketing purposes and we shall stop the processing of your personal data for such purposes.",
  "privacy_policy_14_5": "The right to request restriction of processing of your personal data where one of the following applies: i) your personal data is not accurate and we need to stop processing it until we verify it, ii) your personal data has been used unlawfully, iii) we no longer need your personal data for the purposes of the processing, but you want us to keep it for use in possible legal claims and iv) you have already objected to the processing of your personal data and you are waiting for us to confirm if we have legitimate grounds for the processing of your data.",
  "privacy_policy_14_6": "The right to have your personal data transferred to another controller, to the extent applicable.",
  "privacy_policy_14_7": "The right to withdraw your consent, where we process your personal data on the basis of your consent. Please note that any withdrawal of consent shall not affect the lawfulness of processing based on consent before it was withdrawn by you.",
  "privacy_policy_15": "The decision to establish a business relationship with you is not based on automated processing of your personal data. We may process some of your data automatically, in order to assess certain personal aspects relating to you (profiling), which will enable us to perform a contract with you, in the following cases:",
  "privacy_policy_15_1": "Appropriateness assessment: Using the answers you provide through our online client questionnaire for clients of Mirra Trade, a brand owned by MT, our system assesses in an automate way the appropriateness of a service or a product based on your knowledge and experience. In case the Company, based on the results of this appropriateness assessment, decides that the service or product is not appropriate for you, it may refrain from offering this particular service or product to you.",
  "privacy_policy_15_2": "Suitability assessment: The Company must, when providing the investment service of portfolio management or investment advice, obtain the necessary information regarding the client's or potential client's knowledge, experience, financial situation, investment objectives and ability to bear losses so as to be able to recommend the services and products that are suitable to the client’ssituation. Using the answers you provide through our online client questionnaire, our system assesses in an automate way the suitability of particular services and products for you.",
  "privacy_policy_15_3": "Monitoring of clients’ accounts and transactions: The information received during the on- boarding process is compared with your actual trading activity, deposits and withdrawals. Data assessments, including transaction monitoring, are carried out in the context of combating money laundering and fraud.",
  "privacy_policy_16" : "We may process your personal data to contact you, primarily by email, in order to provide you with information concerning products and services that may be of interest to you. Please note that in accordance with the applicable law, the processing of personal data for direct marketing purposes may be regarded as carried out for a legitimate interest pursued by the Company. However, if you do not wish to receive marketing communications from us, you can opt out at any time by contacting your regular MT contact or by sending an email to our Data Protection Officer. After you unsubscribe, we will not send you further promotional emails, but we will continue to contact you to the extent necessary for the purposes of any services you have requested.",
  "privacy_policy_17" : "At anytime the Company may amend this Privacy Policy. You will be notified about material changes, however you are encouraged to review this Privacy Policy periodically, so as to be always informed about how we are processing and protecting your personal data.",
  "privacy_policy_title1":"Collection of personal data",
  "privacy_policy_title2":"Children’s data",
  "privacy_policy_title3":"Legal basis for the processing of your personal data",
  "privacy_policy_title4":"Your obligation to provide us with your personal data",
  "privacy_policy_title5":"Recipients or categories of recipients of your personal data",
  "privacy_policy_title6":"International transfer of personal data",
  "privacy_policy_title7":"Principles relating to the processing of your personal data",
  "privacy_policy_title8":"Period for which your personal data will be stored",
  "privacy_policy_title9":"Your rights",
  "privacy_policy_title10":"Automated decision-making and profiling",
  "privacy_policy_title11":"Direct marketing",
  "privacy_policy_title12":"Changes to this Privacy Policy",


  "risk_disclosure_1": "Scope of the Risk Disclosures",
  "risk_disclosure_2": "Mirra Trade, (hereinafter “the Company”), operates under the Cypriot Law L.87(I)/2017 titled “Investment Services and Activities and Regulated Markets Law of 2017” and all the services it offers to you are subject to the Market in Financial Instruments Directive 2014/65/EU and the Markets in Financial Instruments Regulation 600/2014 (hereinafter “MiFID II”).The Risk Disclosures document is provided to you in accordance with the requirements of the above legislation which applies to the provision of investment services, the exercise of investment activities, the operation of regulated markets and other related markets.",
  "risk_disclosure_3": "It should be noted that it is impossible for the Risk Disclosures document to contain all the risks and aspects involved in trading CFDs and other Forex speculative products (e.g. rolling spots). You need to ensure that your decision is made on an informed basis and as a minimum you should be taking into consideration the following.",
  "risk_disclosure_4": "Main risks associated with transactions in CFDs and other speculative products",
  "risk_disclosure_5": "Prior to trading CFDs and other speculative products such as rolling spots, you need to ensure that you understand the risks involved. CFDs and rolling spots are leveraged products; therefore, they carry a higher level of risk to your capital compared to other financial products. The value of CFDs and rolling spots may increase or decrease depending on market conditions.",
  "risk_disclosure_6":"Due to the fact that CFDs and rolling spots are leveraged products, engaging in such trading may not be suitable for you, therefore before investing, independent advice should be sought if necessary. The potential for profit must be balanced alongside prudent risk management, given the significant losses that may be generated over a very short period of time when trading such instruments.",
  "risk_disclosure_7":"You should not commence trading in CFDs or/and other speculative Forex products unless you understand the risks involved.",
  "risk_disclosure_8":"Capital Loss and effect of leverage",
  "risk_disclosure_9":"Under margin trading even small market movements may have great impact on the Client's deposited funds, since all accounts trade under the effect of leverage. Under the leverage effect, and if the market moves against the investor, the investor may sustain a loss greater than the initially invested capital. It should be noted, however, that the Company operates on a “negative balance protection” basis; this means that you cannot lose more than your invested capital.",
  "risk_disclosure_10":"The Client shall be responsible for all financial losses caused by the opening of a position using temporary excess Free Margin on the Trading Account gained as a result of a profitable position opened at an Error Quote (Spike) or at a Quote received as a result of a Manifest Error, which was cancelled afterwards by the Company, in line with relevant provisions of the Margin Trading Agreement.",
  "risk_disclosure_11":"In addition, in the case of a Force Majeure Event1, the Client shall understand and accept the risk of possible financial losses.",
  "risk_disclosure_12":"Before investing in margin trading instruments or in any other trading strategy, you should understand clearly all risks involved, and ensure that you only invest financial resources that you can afford to lose, if market moves against you.",
  "risk_disclosure_13":"Credit and Insolvency Risk",
  "risk_disclosure_14":"When trading CFDs and rolling spots, you are effectively entering into an over-the-counter (hereinafter “OTC”) transaction; this implies that any position opened with the Company cannot be closed with any other entity. OTC transactions may involve greater risk compared to transactions executed on regulated markets e.g. traditional exchanges; this is due to the fact that in OTC transactions there is no central counterparty and either party to the transaction bears certain credit risk.",
  "risk_disclosure_15":"The Company's insolvency or default, may lead to positions being liquidated or closed out without the Client’s consent. In certain circumstances, the Client may not get back the actual assets which he/she pledged as collateral and he/she may have to accept any available payments in cash or by any other method deemed to be appropriate.",
  "risk_disclosure_16":"It is noted that Clients’ segregated funds will be subject to the protections conferred by the applicable Regulations. The Company participates in the Investor Compensation Fund (ICF) for non-professional clients of investment firms regulated in the Republic of Cyprus. Clients will be entitled to compensation under the ICF where the Company is unable to meet its duties and obligations arising from the Client’s claim. The maximum amount of compensation paid to covered Clients (the “applicant”), who will be deemed as eligible for compensation, is twenty thousand Euros. The said coverage applies to the total amount of claims by an applicant against an ICF member (i.e. the Company), irrespective of the number of accounts, the currency and the place of provision of the service. Additional information about ICF and covered Clients can be found in the link below: http://www.cysec.gov.cy/en-GB/complaints/tae/information/.",
  "risk_disclosure_17":"Market Risk",
  "risk_disclosure_18":"CFDs and other Forex related transactions are exposed to market events, inter alia, to the implementation of governmental, agricultural, commercial and trade programs and policies, national and international socioeconomic and political events, natural disasters etc., which may substantially affect the price or availability of a given underlying. Based on the underlying of each contract, you are exposed to different types of market risk such as equity market risk, interest rate market risk, commodity risk and foreign exchange market risk.",
  "risk_disclosure_19":"You must therefore carefully consider your investment objectives, level of knowledge and experience as well as your risk appetite prior to entering this market.",
  "risk_disclosure_20":"Liquidity of the underlying asset",
  "risk_disclosure_21":"Some of the underlying assets may not become immediately liquid as a result of reduced demand for such assets, and therefore the Client may not be able to obtain the information on the value of these or the extent of the associated risks.",
  "risk_disclosure_22":"Technical Risk",
  "risk_disclosure_23":"The Client is exposed to the risk of financial loss that might arise due to possible system failures, which can result in the client’s order not being executed according to his/her instructions or not executed at all. The Company does not accept any liability in the case of such system failures.",
  "risk_disclosure_24":"The following events should be treated as “System Failures”:",
  "risk_disclosure_24_1":"Client's or Company's hardware/software failure, malfunction or misuse;",
  "risk_disclosure_24_2":"Poor Internet connection either on the side of the Client or the Company or both, or interruptions or transmission blackouts or public electricity network failures or hacker attacks, overload of connection;",
  "risk_disclosure_24_3":"The wrong settings in the Client’s Terminal;",
  "risk_disclosure_24_4":"Delayed Client Terminal updates;",
  "risk_disclosure_24_5":"The Client disregarding of the applicable rules described in the Client Terminal User Guide and on the Company's Website.",
  "risk_disclosure_25":"Trading Platform",
  "risk_disclosure_26":"The Client accepts that the only reliable source of price related information is the Quotes represented on the real/live server; this service may be disrupted and as a result, price related information may not reach the Client.",
  "risk_disclosure_27":"The Client shall regularly consult the Help menu or the User Guide of the trading platforms.",
  "risk_disclosure_28":"Communication",
  "risk_disclosure_29":"The Client may be subject to financial losses that could be caused by the fact that he/she has received with delay, or has not received at all, a notice sent by the Company.",
  "risk_disclosure_30":"The Client acknowledges that the unencrypted information transmitted by email is not protected from any unauthorised access.",
  "risk_disclosure_31":"The Client is fully responsible for the privacy of the information received from the Company and accepts the risk of any financial losses caused by the unauthorised access of a third party to the Client's Trading Account.",
  "risk_disclosure_32":"The Company has no responsibility if any third person gets access to information, including electronic addresses, electronic communication and personal data, when the aforementioned are transmitted to the Company, or to any other party, where relevant, using the internet or other network communication facilities, telephone, or any other electronic means. It is noted, however, that the Company applies all reasonable steps to ensure that Clients’ personal data will be processed in a manner that ensures appropriate security, including possible protection against unauthorised or unlawful processing and against accidental loss, destruction or damage.",
  "risk_disclosure_33":"Suspensions of Trading",
  "risk_disclosure_34":"Under certain trading conditions it may be difficult or impossible to liquidate a position. This may occur, for example, at times of rapid price movement, for example when the prices rise or fall in one trading session to such an extent that under the rules of the relevant exchange, trading is suspended or restricted. Placing a stop loss order will not necessarily eliminate your losses to the intended amounts, because market conditions may make it impossible to execute such an order at the stipulated price. In addition, under certain market conditions the price at which a stop loss order is executed may be worse than its stipulated price and the realized losses can be greater than expected.",
  "risk_disclosure_35":"Third Party Risk",
  "risk_disclosure_36":"It is understood that the Company will promptly place any Client money it receives into one or more segregated account(s) (denoted as ‘clients’ accounts’) with reliable credit institutions in EEA or in a third country. Although the Company shall exercise due skill, care and diligence in the selection of the credit institution as described in our Terms of Business, it is understood that there are circumstances beyond the control of the Company and hence the Company does not accept any liability or responsibility for any resulting losses to the Client as a result of the insolvency or any other analogous proceedings or failure of the credit institution where Client money will be held.",
  "risk_disclosure_37":"For more information in relation to safeguarding and administration of client funds, please refer to the Terms of Business.",
  "risk_disclosure_38":"Additional Disclosures",
  "risk_disclosure_39":"Rights to Underlying Assets",
  "risk_disclosure_40":"The Client has no rights or obligations in respect of the underlying assets relating to his/her CFD and other Forex related transactions. The Client understands that CFDs/rolling spots transactions can have different underlying assets, such as stocks, indices, currencies and commodities. The Client also understands that the effect of leverage makes investing in CFDs and rolling spots riskier than investing in the underlying asset itself.",
  "risk_disclosure_41":"Taxation",
  "risk_disclosure_42":"Although investing in CFDs does not involve taking physical delivery of the underlying financial instrument, independent tax advice should be sought, if necessary, to establish whether you are subject to any tax, including stamp duty.",
  "risk_disclosure_43":"Margin Requirements",
  "risk_disclosure_44":"The Client must maintain the minimum margin requirement on their open positions at all times. It is the Client’s responsibility to monitor his/ her account balance. The Client may receive a margin call to deposit additional cash if the margin in the account concerned is too low. The Company has the right to liquidate any or all open positions whenever the minimum margin requirement is not maintained and this may result in Client’s positions being closed at a loss for which the Client will be liable.",
  "risk_disclosure_45":"Conflicts of Interest",
  "risk_disclosure_46":"The Company is the counterparty to all transactions entered into under the Margin Trading Agreement and, as such, the interests of the Company may be in conflict with the Clients’ interests. Nevertheless, the Company is committed to be acting honestly, fairly and in accordance with the Clients’ best interests. In the case where the measures put in place are not sufficient to avoid or manage a conflict of interest relating to a Client, the Company will disclose the conflict of interest before undertaking further business with the Client. Further information about conflict of interest can be found in Terms of Business.",
  "risk_disclosure_47":"Contracts for Difference (hereinafter ”CFDs”) are complex instruments and come with a high risk of losing money rapidly due to leverage. 75% of retail investor accounts lose money when trading CFDs with this provider. You should consider whether you understand how CFDs work and whether you can afford to take the high risk of losing your money.",
  "risk_disclosure_48":"You should not invest more than the capital that you can afford to lose. Before deciding to trade, you should ensure that you understand the risks involved. You may seek independent financial advice, if necessary.",
  "risk_disclosure_49":"A Force Majeure Event will include, but is not limited to, the following: (a) an event or circumstance beyond the reasonable control of the Company, including without limitation fires, strikes, insurrection or riots, embargoes, wrecks, requirements or regulations of any state authority, computer or power failures or breakdown of communication lines; (b) any act, event or occurrence (including without limitation any strike, riot or civil commotion, act of terrorism, war, industrial action, acts and regulations of any governmental bodies or authorities) that, prevents the maintenance of an orderly market in one or more of the trading instruments in respect of which the Margin Trading Agreement relates; (c) the suspension or closure of any market or the abandonment or failure of any event on which the Company bases, or to which it in any way relates, its quote, or the imposition of limits or special or unusual terms on the trading in any such market or on any such event; (d) the occurrence of an excessive movement in the level of any transaction and/or the underlying market or its anticipation (acting reasonably) of the occurrence of such a movement; (e) any breakdown or failure of transmission, communication or computer facilities, interruption of power supply, or electronic or communications equipment failure; (f) failure of any relevant supplier, intermediate broker, agent or principal of the Company, custodian, sub-custodian, dealer, exchange, clearing house or regulatory or self-regulatory organisation, for any reason, to perform its obligations. As a result of the aforementioned events, the Company may be unable to execute Client’s instructions at the declared price and a ‘stop loss’ instruction cannot guarantee to limit the Client’s loss.",

  "document_list":"Documents list",
  "document_list_item1":"Physical person",
  "document_list_item2":"Legal person",


  "portfolio_investments_item1": "A reliable partner is a prerequisite for investing in the financial markets. Investments made through Mirra Trade provide you with access to the benefits of working with one of the largest financial groups in Europe."













}