{
  "lang": "EN",
  "header_language_block_account": "open account",
  "header_language_block_client": "Client Portal"
,
  "header_block_trading": "Trading",
  "header_block_investments": "Investments",
  "header_block_competitions": "Competitions",
  "header_block_partners": "Partners",
  "header_block_about": "About Us",


  "header_block_trading_item1": "Open a trading account",
  "header_block_trading_item2": "Open a demo account",
  "header_block_trading_item3": "Types of Accounts",
  "header_block_trading_item4": "Input / Output of funds",
  "header_block_trading_item5": "Meta Trader 4",
  "header_block_trading_item6": "Meta Trader 5",
  "header_block_trading_item7": "MT5 iOS",
  "header_block_trading_item8": "MT5 Android",
  "header_block_trading_item9": "Binary",
  "header_block_trading_item10": "Specification of contracts",
  "header_block_trading_item11": "Leverage",
  "header_block_trading_item12": "Economic calendar",

  "header_block_investments_item1": "PAMM/MAM",
  "header_block_investments_item2": "How to become a Manager",
  "header_block_investments_item3": "Invest in the PAMM",
  "header_block_investments_item4": "Portfolio Investments",


  "header_block_competitions_item1":"Competition Live",
  "header_block_competitions_item2":"Competition",
  "header_block_competitions_item3":"Competition",
  "header_block_competitions_item4":"Demo Auto Competition",
  "header_block_competitions_item5":"Competition Best trader",

  "header_block_partners_item1":"Regional representation",
  "header_block_partners_item2":"MT5 WHITE LABEL",
  "header_block_partners_item3":"Agent",


  "header_block_about_item1":"General information",
  "header_block_about_item2":"Career",
  "header_block_about_item3":"Contacts",
  "header_block_about_item4":"Funds Security",
  "header_block_about_item5":"Regulation",
  "header_block_about_item6":"Promotions and Bonuses",

  "footer_block_account_right_title":"demo account",
  "footer_block_account_right_text":"Practice FX and CFD trading on demo account with virtual funds.",
  "footer_block_account_right_button":"practise for free",
  "footer_block_account_left_title":"live account",
  "footer_block_account_left_text":"Choose from a range of accounts to suit your trading style and expertise.",
  "footer_block_account_left_button":"open account",
  "footer_block_help_title":"Need Help?",
  "footer_block_help_button":" 24/5 Support",
  "footer_block_info_text":"The website www.miratrade.com is owned by Mirra Financial Services Corporation LTD, (registration number ....  20442 (IBC 2011)) Reg Office address: First St.Vincent Bank Ltd Building,  James Street,  Kingstown, St Vincent & the Grenadines, West Indies. Registered by the Financial Services Authority 'FSA'.",
  "footer_block_warning_title":"Risk warning",
  "footer_block_warning_text1":"Trading in any financial markets is subject to the possibility of losing your investment and financial resources. Before you start trading in the foreign exchange market, make sure that you are clearly aware of the likely danger of a possible loss of your funds using leverage and the lack of specialized training in the financial markets.",
  "footer_block_warning_text2":"BRAVOPRO TRADE does not provide its services to residents of the following countries: the United States, Iran, Cuba, Sudan, Syria and North Korea.",


  "get_started_text1":"Get started in the  Mirra Trade",
  "get_started_text2":"Trading is risky. It is possible to lose all your capital.",
  "get_started_button1":"open live account",
  "get_started_button2":"open demo account",


  "why_trade_title":"why trade with  Mirra Trade",
  "why_trade_item1":"EU regulation",
  "why_trade_item2":"competitive pricing",
  "why_trade_item3":"excellent execution",
  "why_trade_item4":"4 asset classes",
  "why_trade_item5":"negative balance protection",
  "why_trade_item6":"24/5 support",

  "input_withdrawal_title":"",

  "mt5_title1": "МТ5 - The most popular trading platform in the world.",
  "mt5_list1_item1": "Direct access to trade Forex, Stocks, Futures, Commodities and Spot metals",
  "mt5_list1_item2": "Fixed and variable spreads",
  "mt5_list1_item3": "Leverage up to 1000:1",
  "mt5_list1_item4": "Compatible with trading robots",
  "mt5_list1_item5": "Capable of back-testing expert advisors",
  "mt5_list1_item6": "Negative balance protection",
  "mt5_title2": "Mirra Trade WebTrader is a new and innovative web-based trading platform that is user-friendly, fast, and reliable. Featuring an attractive design, Mirra Trade WebTrader incorporates all of the best features:",
  "mt5_list2_item1": "Ability to view 4 real time charts at once",
  "mt5_list2_item2": "More than 40 technical indicators",
  "mt5_list2_item3": "Risk statistics in real time",
  "mt5_list2_item4": "6 types of different graphs",
  "mt5_list2_item5": "Real time NEWS with personalised filters",
  "mt5_list2_item6": "Manage all MT5 accounts with just one account from anywhere in the world",
  "mt5_list2_item7": "Easy and simple to use",
  "mt5_text1": "Mirra Trade MultiTerminal offers ability to manage multiple trading accounts simultaneously from one platform. Clients can open/close trades and modify any positions with only one click of a button. Managing multiple trading accounts is made easy with Mirra Trade MultiTerminal.",
  "mt5_title3": "MultiTerminal Features:",
  "mt5_list3_item1": "Multiple trading orders types",
  "mt5_list3_item2": "Management of multiple accounts and execution",
  "mt5_list3_item3": "Live time price monitoring",
  "mt5_list3_item4": "Ability to use advanced charts and indicators",
  "mt5_list3_item5": "Ability to generate reports",
  "mt5_title4": "Installation of Mirra Trade MultiTerminal",
  "mt5_list4_item1": "Download the MultiTerminal on your computer",
  "mt5_list4_item2": "Run the .exe file once download has completed",
  "mt5_list4_item3": "Before launching the program, fill in your login details, only for the first time",
  "mt5_list4_item4": "Enter your demo or real account login details ( login details can be found in Mirra Trade welcome email)",
  "mt5_list4_item5": "Supported on: OS, Windows 98/98SE/2000/XP/Vista(x86/x64)/Windows7(x86/x64)/Windows8",
  "mt5_title5": "MT5 Mobile Platforms",
  "mt5_text2": "Mobile platforms make trading easy, convenient and allow you to manage your trading positions by using your favorite mobile device. Monitoring markets and technical analysis right from your smart phone, is much easier with 30 ready-made technical indicators. Mirra Trade is offering 2 mobile platforms to suit the needs of Apple and Android users.",
  "mt5_title6": "iPhone Trader",
  "mt5_text3": "Enjoy the benefits of mobile accessibility and functionality of MT5 trading platform directly on your iPhone. To start trading in the most popular trading environment, all you have to do is visit the App Store, download the MetaTrader 4 for iPhone and then open the app and perform a search for ‘Mirra Trade Live Server’ or ‘Mirra Trade Demo Server’.",
  "mt5_title7": "Android Trader",
  "mt5_text4": "Android operating system has revolutionized the world of smart devices, as well as MetaTrader 4 platform - in the on-line trading. Download MT5 to your Android device from Android App store than search for ‘Mirra Trade Live Server’ or Mirra Trade Demo Server’, once selected please enter your trading account details. Now you can trade on the go from anywhere in the world.",
  "mt5_title8": "MT5 Tablet Platform",
  "mt5_text5": "Mirra Trade is giving you an opportunity to trade using your favourite MT5 trading platform directly from your iPad. Monitoring markets and technical analysis right from your smart phone, is much easier with 30 ready-made technical indicators.",
  "mt5_title9": "iPad Trader",
  "mt5_text6": "Enjoy the benefits of mobile accessibility and functionality of MT5 trading platform directly on your iPad. To start trading in the most popular trading environment, all you have to do is visit the App Store, download the MetaTrader 4 for iPhone and then open the app and perform a search for ‘Mirra Trade Live Server’ or ‘Mirra Trade Demo Server’.",



  "leverage_text1": "Leverage 1:500 allows you to open positions with large size, and with good strategy and compliance with the rules of money management to increase profits and for small funds.",
  "leverage_text2": "For example: having a private account of $10,000 traders can dispose of the sum of $ 5 000 000.",
  "leverage_text3": "Using leverage, the trader runs the risk of staying in debt from brokerage company as the broker continuously monitors the status of the transactions of its customers. The transaction will be automatically closed, if the amount of losses will be equal to the sum of Deposit. Therefore, the 'go minus' it is impossible to the client, not a brokerage company.",
  "leverage_text4": "Usually the trader chooses the leverage when opening an account, the broker only limits its maximum value. Standard leverage 1:100",
  "leverage_text5": "Company Reeves Trade strongly recommends that before opening a trading account wisely to choose the amount of leverage depending on experience, strategy and risk per trade. We are interested in your earnings and always ready to help You in all your endeavors in the Forex market.",


  "become_manager_title1": "THE SPECIALISTS OF COMPANY REEVES TRADE HAVE DEVELOPED THE PAMM ACCOUNT SERVICE SPECIFICALLY FOR FACILITIES MANAGERS. IT ENABLES TRADERS EASILY AND EFFICIENTLY DISPOSE OF THE FUNDS OF PRINCIPALS, INCREASING BOTH THEIR OWN PROFITS AND CAPITAL OF INVESTORS.",
  "become_manager_text1": "The trade on the PAMM-account is little different from trading in a regular account. The main difference is that the Manager trades by his capital, and investors ' funds. Income and losses on the account are allocated automatically in proportion to the investments of each participant of the PAMM-account. In this case a trader gets an additional percentage as remuneration.",
  "become_manager_title2": "THE ADVANTAGES OF WORKING WITH PAMM-ACCOUNT",
  "become_manager_text2": "The system of trust management, developed by the specialists of REEVES TRADE is a convenient and secure tool for managing traders. Experience all the benefits of funds management through the PAMM-account.",
  "become_manager_title3": "SIMPLICITY OF ATTRACTING INVESTMENT",
  "become_manager_text3": "The best advertising  for managing trader is his/her successful trade. The better his/her results are, the higher is the rating, thus, the more attractive candidate is the trader to potential investors.",
  "become_manager_title4": "MINIMUM START-UP CAPITAL",
  "become_manager_text4": "The Manager can start to work with only 200 $ on account.",
  "become_manager_title5": "THE FLEXIBILITY OF CONTROL OFFER",
  "become_manager_text5": "The trading conditions of the PAMM-account are set directly by the managing trader.",
  "become_manager_title6": "RELIABILITY",
  "become_manager_text6": "The transactions of the manager are protected from copying.",
  "become_manager_text1_bold": "PROFITABLE STRATEGY ATTRACTS ADDITIONAL INVESTMENTS",
  "become_manager_text1_italic": "The successful result will attract the attention of many investors that will definitely invest in Your trade",
  "become_manager_text2_bold": "THE DISTRIBUTION OF PROFITS",
  "become_manager_text2_italic": "During the trading on the funds of investors all earned profit is distributed in proportion to investments of each investor.",
  "become_manager_text3_bold": "THE MANAGER'S REMUNERATION",
  "become_manager_text7": "At the end of the trading interval, the investor pays the Manager remuneration",
  "become_manager_title7": "HOW TO BECOME A MANAGER",
  "become_manager_text8": "A managing trader can be any client of the company. To register and apply, you need to perform only four steps:",
  "become_manager_text9": "1.To register in Reeves Trade DESK",
  "become_manager_text10": "2.Fill the form of opening a PAMM account. Here you need to specify the parameters of the offer and send the request to the manager of the company.",
  "become_manager_text11": "3.To activate the PAMM-account. To activate the PAMM account, you need to replenish it with the required amount from your personal account.",
  "become_manager_text12": "4.Ready to start trading. After replenishment of a personal account, it will automatically appear in the ranking of accounts, and investors will start to observe your progress.",


  "invest_pamm_title1": "REEVES TRADE OFFERS A MODERN AND EFFICIENT SOLUTION FOR INVESTORS  - PAMM-ACCOUNT. THIS MECHANISM ALLOWS TO OBTAIN A HIGH CAPITAL INCOME WITHOUT WASTING YOUR TIME: YOU DON'T HAVE TO UNDERSTAND THE ESSENCE OF FOREX, EXPEND TIME IN LEARNING  AND TRADE.",
  "invest_pamm_text1": "Simply select a successful trader in our rankings and give him his/her the investment PAMM account. The trader will make trades, and You will get a profit, paying the Manager a certain percentage of remuneration.",
  "invest_pamm_title2": "BECOME AN INVESTOR AND GAIN PROFIT",
  "invest_pamm_text2": "Become an investor of the PAMM-service of the company Reeves Trade is very easy:",
  "invest_pamm_list1_item1": "1.Sign up on the website of the company Reeves Trade in the ReevesDESK and fund your trading account.",
  "invest_pamm_list1_item2": "2.In the rankings of managers choose the PAMM account with the most suitable conditions for you.",
  "invest_pamm_list1_item3": "3.Check the documentation that regulates the PAMM service. Investing in a PAMM account, You agrees with the Regulations for the investor and the Manager.",
  "invest_pamm_list1_item4": "4. Come up with the desired amount of investment and transfer it on the chosen PAMM account.",
  "invest_pamm_title3": "THE ADVANTAGES OF INVESTING IN THE PAMM-ACCOUNT",
  "invest_pamm_text3": "PAMM-account gives the investor the unlimited access to the market with a daily turnover of 5 trillion.dollars and a number of benefits from the company Reeves Trade.",
  "invest_pamm_title4": "TRANSPARENCY",
  "invest_pamm_text4": "You can efficiently monitor the work of the Manager and to evaluate the results of the convenient reports that are formulated in ReevesDESK and on the website of the Company.",
  "invest_pamm_title5": "FLEXIBILITY",
  "invest_pamm_text5": "You can freely manage your money: to withdraw funds or withdraw profits, to increase or decrease the amount of investment.",
  "invest_pamm_title6": "INCOME",
  "invest_pamm_text6": "There are no limitations regarding PAMM-accounts that are usually typical for Bank deposits. Your income depends on the profitability of the deals that will make the manager. It is necessary to choose an effective trader only.",
  "invest_pamm_title7": "RELIABILITY ",
  "invest_pamm_text7": "A trader can make transactions on your account, but security system does not allow him to withdraw and withdraw funds to investors.",



  "regional_representation_main_title": "THE AFFILIATE PROGRAMMES OF REEVES TRADE",
  "regional_representation_title1": "The regional representative office",
  "regional_representation_text1": "The offices of “Reeves Trade” partners are everywhere around the world. Any agent (IB) has an excellent opportunity to reach a new level of cooperation, informing traders in their region about the company and receiving additional benefits of the owner of an affiliate office.",
  "regional_representation_title2": "The regional representation is an advantageous option of cooperation",
  "regional_representation_title3": "Advantages",
  "regional_representation_list1_item1": "Increased partner reward",
  "regional_representation_list1_item2": "The best trading conditions in the world is the key to successful customer engagement",
  "regional_representation_list1_item3": "The direct contact with clients makes it easier to resolve any issues",
  "regional_representation_title4": "The independent regional offices planning ",
  "regional_representation_list2_item1": "Client’s consultation: assistance regarding accounts opening, explaining the benefits of Forex trading in Reeves Trade, etc.",
  "regional_representation_list2_item2": "Personal meetings and communication with clients",
  "regional_representation_list2_item3": "Any other activities relating to the trading in the Forex market and organized in accordance with local laws.",
  "regional_representation_title5": "You get",
  "regional_representation_list3_item1": "Office design",
  "regional_representation_list3_item2": "Promo materials",
  "regional_representation_list3_item3": "Consulting services",
  "regional_representation_list3_item4": "Information about your regional representation on the company's website “Reeves Trade”",
  "regional_representation_list3_item5": "All offices receive the financial support.",
  "regional_representation_text2": "If you are interested in cooperation as a Regional representative of Reeves Trade or have any questions, please contact the Partnership Department: ",


  "mt5_white_label_text1": "Metatrader 5 is one of the most innovative, high-speed, efficient trading platforms in the world, which allows you to start a successful business under your own brand.",
  "mt5_white_label_text2": "Mirra Trade was one of the first companies to implement the best execution of trades in MT5. We offer trading on a MT5 with no re-quotes, no rejections and with different shoulder size.",
  "mt5_white_label_title1": "Advantages of Mirra Trade MT5?",
  "mt5_white_label_text3": "The MT5 platform provides all the same features as the MT4 platform, but an even more convenient terminal and constantly updated CFD trading instruments for stock assets (shares), which makes it an ideal platform for trading different assets.",
  "mt5_white_label_text4": "The MT5 platform is an opportunity to trade CFDs on stocks, gold, oil, stock indices and cryptocurrencies all in one place.",

  "agent_main_title": "The Agent - introducing broker",
  "agent_main_text1": "Recommend traders and investors the best conditions of REEVES TRADE company and receive regular income from their turnover.",
  "agent_main_text2": "Introducing broker may receive up to 60% of spread under the deal of the attracted clients",
  "agent_main_text1_bold": "Increase your profit",
  "agent_main_text3": "The agent, attracting a large number of clients can significantly increase his/her income.",
  "agent_main_text1_italic": "A unique partnership with Reeves give an enormous trade opportunities that depend only on Your desires and goals.",
  "agent_main_text4": "The most active agents have the opportunity not only to increase the affiliate commission, but also get  the possibility of additional payments and compensations, to implement ideas together with the Company to implement the most comfortable conditions for customers of Reeves Trade. Also the introducing broker can always count on support in all endeavours regarding the discovery and development of Company representation.",
  "agent_main_text2_italic": "The greater is the activity of the Agent, the greater is the result.",
  "agent_main_text2_bold": "How to become a trade agent of  Reeves Trade?",
  "agent_main_text5": "To obtain the status of IB, it is recommended to develop cooperation with the Сompany: to actively engage new customers, increase their number and to strive together with the Reeves Trade  to improve the services of the company, to achieve common goals - a comfortable life and prosperity of the Client and the stable growth of the agent.",




  "general_information_text1":"The company 'Reeves Trade' is a registered trade name and trade mark is the property of the company 'BravoPro Capital LTD', which is governed by the laws of Saint Vincent and the Grenadines. ",
  "general_information_text2":"'Reeves Trade' was created and founded as a separate division of one of the largest companies providing corporate consulting services.",
  "general_information_text3":"Today, the Company 'Reeves Trade' provides services on all continents of the world.",
  "general_information_text4":"Direct access to global financial markets and many financial instruments provides 'Reeves Trade' to all its customers, such as CFDs, Forex, Precious metals, commodities, Stocks, Indices, Futures and Binary  options.",
  "general_information_text5":"Achieve their success on the most popular trading platform in the world MetaTrader 4 and the most popular 'Binary Options' in the world which combines its own developments and innovations.",
  "general_information_title":"We adhere to and comply with the legal conditions Supervisory bodies:",
  "general_information_text6":"'Reeves Trade' operates in accordance with the laws and regulations 'of the International financial services Commission' Saint Vincent and the Grenadines (FSA). On the territory of the 'European Union' for our customers and partners, the company Reeves Trade' focuses on the standards of the European Union Directive 'Markets in financial instruments' (MiFID).",
  "general_information_text7":"The company 'Reeves Trade' contributes to sustainable business growth, based on trust and reliability to all its customers. Safety of client funds stored on segregering accounts in international banks with a license class (A).",
  "general_information_text1_italic":"(Client funds separate from the funds of our company, and in no way can be used in the operating activities of the company.)",

  "career_main_title":"The work in the company REEVES TRADE",
  "career_text1":"We are constantly working to improve the quality of service and high level of service, as well as the success of our clients depends on a huge team of professionals. Forex trading is exciting and profitable development path.",
  "career_text2":"We are interested in attracting talented, energetic and ambitious professionals. Maybe you're the one we've been looking for!",
  "career_title1":"Sales Manager / Manager business development with knowledge of a foreign language",
  "career_text3":"If You are an expert in the financial services industry, join the best.",
  "career_conditions":"Conditions:",
  "career_responsibilities":"Responsibilities:",
  "career_requirements":"Requirements:",
  "career_welcome":"Welcome:",
  "career_offer":"Offer:",
  "career_list1_item1":"high pay level (high %);",
  "career_list1_item2":"the opportunity for career growth;",
  "career_list1_item3":"we provide professional training, after which specialist for 2-3 months goes to paying the level of wages.",
  "career_list2_item1":"sale financial services to the company;",
  "career_list2_item2":"development and maintenance of their own database of clients/partners;",
  "career_list2_item3":"advising on trade in financial markets and cooperation with the company;",
  "career_list2_item4":"promotion of company services and business development in one of the regions depending on language skills;",
  "career_list2_item5":"implementation of plans and objectives.",
  "career_list3_item1":"knowledge of one or more foreign languages (Turkish, Persian, Thai, Spanish, Arabic, Chinese, Japanese) - free spoken and written language;",
  "career_list3_item2":"the ability in writing and orally Express their thoughts;",
  "career_list3_item3":"confident PC user;",
  "career_list3_item4":"activity, friendliness, stress tolerance.",
  "career_list4_item1":"experience in sales;",
  "career_list4_item2":"knowledge of the English language;",
  "career_list4_item3":"knowledge of financial markets;",
  "career_list4_item4":"recommendations from previous jobs.",
  "career_title2":"Broker / Sales Manager / Sales Manager",
  "career_text4":"If You are an expert in the financial services industry, join the best.'Welcome to the REEVES TRADE'",
  "career_list5_item1":"working with a warm database of existing and potential customers without cold sales;",
  "career_list5_item2":"the opportunity for career growth;",
  "career_list5_item3":"the high level of wages (the highest % of sales);",
  "career_list5_item4":"possibility of career growth;",
  "career_list6_item1":"sale financial services to the company;",
  "career_list6_item2":"develop and conduct its own customer base;",
  "career_list6_item3":"advising clients on trade issues in the financial markets and services;",
  "career_list6_item4":"execution of sales plan.",
  "career_list7_item1":"the desire to work and earn money;",
  "career_list7_item2":"the ability in writing and orally Express their thoughts;",
  "career_list7_item3":"confident PC user;",
  "career_list7_item4":"activity, friendliness, stress tolerance;",
  "career_list7_item5":"the desire to acquire new knowledge.",
  "career_list8_item1":"experience in sales;",
  "career_list8_item2":"knowledge of the English language;",
  "career_list8_item3":"knowledge of financial markets.",
  "career_title3":"Development Manager, partner network",
  "career_text5":"Looking for an active Manager on the development of a network of partners in the countries of: Asia, Russia, and CIS countries.",
  "career_text6":"You want to work in one of the most prestigious sector, become a true specialist B2B sales in the financial industry and grow with a dynamic and successful company, then this job is for You!",
  "career_list9_item1":"experience in B2B sales at least 3 years;",
  "career_list9_item2":"skills of maintaining a conversation with the first persons of companies;",
  "career_list9_item3":"leadership presence;",
  "career_list9_item4":"willingness to spend most of their working time on business trips;",
  "career_list9_item5":"willingness to relocate one of its offices in other countries for continuous operation.",
  "career_list10_item1":"experience in the financial sector;",
  "career_list10_item2":"experience of organizing and conducting public presentations;",
  "career_list10_item3":"experience of creation and development of regional network partners;",
  "career_list10_item4":"knowledge of foreign languages.",
  "career_list11_item1":"the search for new partners and maintenance of a current database;",
  "career_list11_item2":"support partners and their clients (phone, skype, e-mail);",
  "career_list11_item3":"the development strategy of the regional network and oversee its execution;",
  "career_list11_item4":"development of joint marketing activities;",
  "career_list11_item5":"development of motivational programs for partners;",
  "career_list11_item6":"project management in development programs.",
  "career_list12_item1":"high pay (the highest % on the market);",
  "career_list12_item2":"professional development and career opportunities;",
  "career_list12_item3":"flexible work schedule (long hours / at their discretion).",
  "career_title4":"Office Manager",
  "career_text7":"International financial company is looking for a girl administrator to work in the field of Forex, who loves to create outstanding work environment for yourself and team.",
  "career_text8":"You love and know how to organize and improve the work of the office, solve unusual problems, to help colleagues to achieve common goals and at the same time to follow a bunch of little things? “Welcome to the best”.",
  "career_text9":"1. Service:",
  "career_list13_item1":"receiving, distributing, and filtering incoming calls;",
  "career_list13_item2":"sending correspondence, document management;",
  "career_list13_item3":"cooperation with courier services;",
  "career_list13_item4":"maintenance of a strict reporting schedule of the employees;",
  "career_text10":"2. Service office:",
  "career_list14_item1":"ordering of stationery, water and monitoring their distribution;",
  "career_list14_item2":"ordering business cards for employees of the Company;",
  "career_text11":"3. Interaction with all structural subdivisions of the company, the execution of instructions of managers;",
  "career_text12":"4. Information support of management and employees (information search, preparation documents/letters, etc.);",
  "career_text13":"5. Travel employees, ordering of tickets and hotels.",
  "career_list15_item1":"Pleasant appearance;",
  "career_list15_item2":"Good taste and attention to detail;",
  "career_list15_item3":"Proficiency in: excel, word, email, google docs;",
  "career_list15_item4":"To be able to learn: easy to find contact with team members;",
  "career_list15_item5":"Competent in writing and speaking(knowledge of English and/or Spanish);",
  "career_list15_item6":"Positive, responsiveness, responsibility.",
  "career_list16_item1":"Work in a friendly team of young, energetic people;",
  "career_list16_item2":"Perspectives of professional growth;",
  "career_list16_item3":"Opening hours from 9:00 to 18:00;",
  "career_list16_item4":"Willingness to frequent business trips;",
  "career_list16_item5":"High salary (by results of interview and trial period);",
  "career_text14":"Contact email: ",
  "career_title5":"Binary Sales Manager",
  "career_text15":"If You are an expert in the financial services industry, join the best. 'Welcome to the REEVES TRADE'",
  "career_list17_item1":"working with a warm database of existing and potential customers without cold sales;",
  "career_list17_item2":"the opportunity for career growth;",
  "career_list17_item3":"the high level of wages (the highest % of sales);",
  "career_list17_item4":"possibility of career growth;",
  "career_list18_item1":"sale financial services to the company;",
  "career_list18_item2":"develop and conduct its own customer base;",
  "career_list18_item3":"advising clients on trade issues in the financial markets and services;",
  "career_list18_item4":"execution of sales plan.",
  "career_list19_item1":"the desire to work and earn money;",
  "career_list19_item2":"the ability in writing and orally Express their thoughts;",
  "career_list19_item3":"confident PC user;",
  "career_list19_item4":"activity, friendliness, stress tolerance;",
  "career_list19_item5":"the desire to acquire new knowledge.",
  "career_list20_item1":"experience in sales;",
  "career_list20_item2":"knowledge of the English language;",
  "career_list20_item3":"knowledge of financial markets.",


  "funds_security_main_title": "Safety Of Funds",
  "funds_security_title1": "Protection of customer funds",
  "funds_security_text1": "'Reeves Trade' pays special attention to the safety of investment funds. We guarantee the safety of funds of customers and timely fulfillment of their financial obligations to clients, 'Reeves Trade'. ",
  "funds_security_title2": "Separate allocation of funds",
  "funds_security_text2": "Protection of clients ' funds 'Reeves Trade' and they shall be stored 'Reeves Trade' separately from the own funds of the company in special Bank accounts.",
  "funds_security_title3": "Security of financial transactions",
  "funds_security_text3": "'Reeves Trade' on all trading accounts of a security system, with the help of special algorithms is the identification of customers in the 'ReevesDESK' ",
  "funds_security_title4": "Risk control",
  "funds_security_text4": "'Reeves Trade' always provides its clients with modern trading platform and additional services. The use of these services and programs allows you to simplify the trading process and, in particular, to prevent a situation where the client's trading account balance is negative, which is especially important for safety of funds of each of the company's customers.",
  "funds_security_title5": "Compensation funds",
  "funds_security_text5": "One of the major components 'Reeves Trade' is to guarantee the protection of client's interests in the compensation funds to ensure the safety and protection of the rights of clients in cases where Forex brokers are not able to meet its financial obligations.",
  "funds_security_title6": "Banking cooperation",
  "funds_security_text6": "The desire to 'Reeves Trade' to provide and offer the best terms to protect the deposits of our clients, so we choose banking at the biggest banks in the world. Today its banks 'Reeves Trade' is:",
  "funds_security_text7": "RIB Banka (LV),VTB (RUS), Barclays (UK), SHBC (CH) , BBVA (ARG) and others.",
  "funds_security_text8": "To protect the funds of traders and safety of transactions on the foreign exchange market are among the most important priorities of our company. Impeccable reputation 'Reeves Trade' is confirmed not only by the number of customers and partners, but also international awards but also by the community of our customers, which highly appreciates the quality of service and absolute reliability of the company. Our clients today were tens of thousands of traders around the world and their number is growing steadily day by day.",

  "regulation_text1": "We share an internationally recognized business practice that any financial company has a permit or license by the official body for the regulation of the financial sector. The brand 'Reeves Trade' (Owned by 'Capital BravoPro' Saint Vincent and the Grenadines) approved operations in the foreign exchange market and registered in Saint Vincent and the Grenadines. ",
  "regulation_text2": "All client funds deposited with one of the largest banks in Central America “Loyal Bank” is a licensed and regulated Bank with a international banking license class A issued by the IFSA (International Financial Services Authority) in St Vincent and the Grenadines.",

  "account_type_main_title" : "Forex Trading Accounts",
  "account_type_text1": "FXOpen is one of the world's leading and fastest growing Forex brokers. We offer our customers attractive trading conditions, fast and error-free order execution and the industry's most advanced and innovative technological solutions.",
  "account_type_text2": "A Forex trading account is an account in the broker's network from which transactions are made in the market. FXOpen offers several types of accounts for clients with different backgrounds, from beginners to professional traders. Make a choice in favor of the account, the conditions of which best suit your style of trading, start-up capital, risk preparedness.",
  "account_type_text3": "FXOpen's Forex trading accounts are designed for traders with different level of experience and skills – from novice traders to savvy professionals. You can choose the type of account that best suits your style of trading, capital and risk tolerance.",
  "account_type_table_title": "Comparing trading accounts",
  "account_type_thead1": "ECN",
  "account_type_thead2": "STP",
  "account_type_thead3": "Crypto",
  "account_type_thead4": "Micro",
  "account_type_business_model": "Business Model",
  "account_type_minimum_deposit": "Minimum deposit",
  "account_type_maximum_balance": "Maximum balance",
  "account_type_spread": "Spread",
  "account_type_commission": "Commission (per 1 mio)",
  "account_type_quotes_format": "Quotes format",
  "account_type_execution": "Execution",
  "account_type_requotes": "Requotes/Slippage",
  "account_type_minimum_transaction": "Minimum transaction size",
  "account_type_maximum_transaction": "Maximum transaction size",
  "account_type_minimum_increment": "Minimal increment",
  "account_type_leverage": "Leverage",
  "account_type_margin_call": "Margin call",
  "account_type_stop_out": "Stop Out",
  "account_type_demo_accounts": "Demo accounts",
  "account_type_islamic_accounts": "Islamic accounts",
  "account_type_increments": "Instruments",
  "account_type_bonuses": "Bonuses",
  "account_type_hedging": "Hedging",
  "account_type_expert_advisors": "Expert Advisors",
  "account_type_scalping": "Scalping",
  "account_type_news-trading": "News trading",
  "account_type_phone_dealing": "Phone dealing",
  "account_type_market_depth": "Market depth with level 2 quotes",
  "account_type_minimum_deposit_from100":"от $100",
  "account_type_minimum_deposit_from10":"от $10",
  "account_type_minimum_deposit_from1":"от $1",
  "account_type_maximum_balance_without_limitations":"without limitations",
  "account_type_spread_floating_from0":"floating, from 0 pips",
  "account_type_spread_floating":"floating",
  "account_type_commission_from15":"from $15",
  "account_type_commission_05":"0.5% of trade volume, round turn",
  "account_type_yes":"Yes",
  "account_type_no":"No",
  "account_type_execution_market":"market",
  "account_type_execution_instant":"instant",
  "account_type_no_yes":"No/Yes",
  "account_type_yes_no":"Yes/No",
  "account_type_01_lot":"0.01 lot",
  "account_type_01_microlot":"0.01 microlots",
  "account_type_maximum_transaction_without_limit":"without limitations",
  "account_type_leverage_up15":"up to 1:500;",
  "account_type_leverage_13":"1:3;",
  "account_type_increments_50CFD":"50  currency pairs, CFDs, indices, gold and silver;",
  "account_type_increments50":"50  currency pairs + gold and silver;",
  "account_type_increments43":"43 pairs with BTC, LTC, EOS, PPC, ETH, DASH, EMC",
  "account_type_increments28":"28 currency pairs + gold and silver;"
}