{
  "lang": "RU",
  "header_language_block_account": "открыть аккаунт",
  "header_language_block_client": "Портал Клиента",

  "header_block_trading": "ТОРГОВЛЯ ",
  "header_block_investments": "ИНВЕСТИЦИИ",
  "header_block_competitions": "КОНКУРСЫ",
  "header_block_partners": "ПАРТНЕРСТВО",
  "header_block_about": "О НАС"
,

  "header_block_trading_item1": "Открыть торговый счет",
  "header_block_trading_item2": "Открыть демо-счет",
  "header_block_trading_item3": "Типы Счетов",
  "header_block_trading_item4": "Ввод / Вывод средств",
  "header_block_trading_item5": "Meta Trader 4",
  "header_block_trading_item6": "Meta Trader 5",
  "header_block_trading_item7": "MT5 iOS",
  "header_block_trading_item8": "MT5 Android",
  "header_block_trading_item9": "Бинарные опционы",
  "header_block_trading_item10": "Спецификация контрактов",
  "header_block_trading_item11": "Кредитное плечо",
  "header_block_trading_item12": "Экономический календарь",

  "header_block_investments_item1": "PAMM/MAM",
  "header_block_investments_item2": "Как стать Управляющим",
  "header_block_investments_item3": "Инвестировать в РАММ",
  "header_block_investments_item4": "Портфельные инв-ии",

  "header_block_competitions_item1":"Конкурс Live",
  "header_block_competitions_item2":"Конкурс",
  "header_block_competitions_item3":"Конкурс",
  "header_block_competitions_item4":"Конкурс Демо Авто",
  "header_block_competitions_item5":"Кокурс Лучший трейдер",

  "header_block_partners_item1":"Региональное предствительство",
  "header_block_partners_item2":"MT5 WHITE LABEL",
  "header_block_partners_item3":"Агент",

  "header_block_about_item1":"Общие сведения",
  "header_block_about_item2":"Карьера",
  "header_block_about_item3":"Контакты",
  "header_block_about_item4":"Безопастность Средств",
  "header_block_about_item5":"Регуляция",
  "header_block_about_item6":"Акции и Бонусы",

  "footer_block_account_right_title":"демо-счет",
  "footer_block_account_right_text":"Практика FX и CFD торгуется на демо-счете с виртуальными средствами.",
  "footer_block_account_right_button":"практика бесплатно",
  "footer_block_account_left_title":"реальный счет",
  "footer_block_account_left_text":"Выберите из диапазона учетных записей в соответствии с вашим стилем торговли и опытом.",
  "footer_block_account_left_button":"Открытый счет",
  "footer_block_help_title":"Нужна помощь?",
  "footer_block_help_button":"Поддержка 24/5",
  "footer_block_info_text":"Веб-сайт www.miratrade.com принадлежит Mirra Financial Services Corporation LTD (регистрационный номер .... 20442 (IBC 2011)) Адрес Reg: адрес: First St.Vincent Bank Ltd Building, James Street, Kingstown, St. Vincent & Гренадины, Вест-Индия. Зарегистрировано Управлением по финансовым услугам «FSA».",
  "footer_block_warning_title":"Предупреждение о Рисках",
  "footer_block_warning_text1":"Торговля на любых финансовых рынках, подвергнута возможности потери ваших инвестиций и финансовых средств. Прежде чем начать торговать на валютном рынке, убедитесь, что вы четко осознаете вероятную опасность возможной потери ваших средств с использованием кредитного плеча и отсутствием специальных знаний подготовки на финансовых рынках.",
  "footer_block_warning_text2":"Mirra Financial Services Corporation LTD не предоставляет свои услуги резидентам следующих стран: США, Иран, Куба, Судан, Сирия и Северная Корея.",


  "get_started_text1":"Начало работы в Magic Compass",
  "get_started_text2":"Торговля рискованна. Можно потерять весь свой капитал.",
  "get_started_button1":"открыть реальный счет",
  "get_started_button2":"открыть демо-счет",


  "why_trade_title":"зачем торговать с волшебным компасом",
  "why_trade_item1":"Регулирование ЕС",
  "why_trade_item2":"конкурентное ценообразование",
  "why_trade_item3":"отличное исполнение",
  "why_trade_item4":"4 класса активов",
  "why_trade_item5":"защита от отрицательного баланса",
  "why_trade_item6":"Поддержка 24/5",


  "mt5_title1": "МТ4 - Платформа, проверенная временем.",
  "mt5_list1_item1": "Торговля на форекс, акциями, спот металлами и фьючерсами;",
  "mt5_list1_item2": "Фиксированные и плавающие спреды;",
  "mt5_list1_item3": "Кредитное плечо до 1:1000;",
  "mt5_list1_item4": "Поддерживаются торговые советники;",
  "mt5_list1_item5": "Возможность бэк-тестов торговых советников;",
  "mt5_list1_item6": "Защита от отрицательного баланса:",
  "mt5_title2": "Абсолютно новая веб-платформа, которая еще проще в использовании, быстрее, привлекательнее и обладает новыми функциями:",
  "mt5_list2_item1": "Следите за 4 графиками одновременно;",
  "mt5_list2_item2": "Более 40 технических индикаторов;",
  "mt5_list2_item3": "Статистика рисков в реальном времени;",
  "mt5_list2_item4": "6 типов графиков:",
  "mt5_list2_item5": "Новости в режиме реального времени с фильтрами;",
  "mt5_list2_item6": "Доступ ко всем счетам MT5 с помощью одной учетной записи из любой точки Мира;",
  "mt5_list2_item7": "Лёгкое переключение между демо и реал.",
  "mt5_text1": "«Mirra Trade» Мульти-Tерминал дает возможность инвесторам управлять несколькими торговыми счетами одновременно используя одну торговую платформу. Инвесторы могут открывать и закрывать сделки или изменять параметры позиции в один клик. Управление несколькими торговыми счетами становится простым делом с «Mirra Trade» Мульти-Tерминалом.",
  "mt5_title3": "Свойства:",
  "mt5_list3_item1": "Управление несколькими торговыми счетами одновременно",
  "mt5_list3_item2": "Управление капиталом и возможными рисками",
  "mt5_list3_item3": "Мониторинг цен на финансовые инструменты в режиме реального времени",
  "mt5_list3_item4": "Графики и отчеты по сделкам в режиме реального времени",
  "mt5_list3_item5": "Доступ к разным типам торговых приказов",
  "mt5_title4": "Установка «Mirra Trade» Мульти-Терминал",
  "mt5_list4_item1": "Скачать Multi-Терминал на Ваш компьютер",
  "mt5_list4_item2": "Запустите .exe файл, как только загрузка завершена",
  "mt5_list4_item3": "При запуске программы в первый раз, Вам необходимо заполнить Ваши регистрационные данные",
  "mt5_list4_item4": "Введите данные реального или демо-счета (логин и пароль, отправленные Вам по почте компанией «Mirra Trade»)",
  "mt5_list4_item5": "Поддерживается: OS, Windows 98 / 98SE / 2000 / XP / Vista (x86 / x64) / Windows7 (x86 / x64) / Windows8",
  "mt5_title5": "Мобильная платформа MT5",
  "mt5_text2": "Мобильные платформы делают торговлю легкой, удобной и позволяют управлять торговыми позициями с помощью Вашего любимого мобильного устройства. Мониторинг рынков и технический анализ прямо с вашего смартфона, стал гораздо проще с 30 готовыми техническими индикаторами. Mirra Trade предлагает 2 мобильные платформы, чтобы удовлетворить потребности пользователей Apple и Android.",
  "mt5_title6": "iPhone Платформа",
  "mt5_text3": "Воспользуйтесь преимуществами мобильной доступности и функциональности торговой платформы MT5 прямо на вашем iPhone. Для того, чтобы начать торговать в самой популярной торговой среде всё, что вам нужно сделать, это посетить App Store, скачать MetaTrader 4 для iPhone, а затем откройте приложение и найдите через поиск ‘Mirra Trade Live Server’ или ‘Mirra Trade Demo Server’.",
  "mt5_title7": "Android Платформа",
  "mt5_text4": "Операционная система Android произвела революцию в мире смарт-устройств, также как MetaTrader 4 платформа - в онлайн торговле. Скачайте MT5 на своё устройство Android через Google Play и найдите через поиск ‘Mirra Trade Live Server’ или ‘Mirra Trade Demo Server’, после чего введите данные своего торгового счета. Теперь вы можете торговать на ходу из любой точки мира.",
  "mt5_title8": "Платформа MT5 для планшета",
  "mt5_text5": "Mirra Trade дает вам возможность торговать с помощью своей любимой торговой платформы МТ4 прямо с вашего IPad. Мониторинг рынков и технический анализ прямо с вашего смартфона, стал гораздо проще с 30 готовыми техническими индикаторами.",
  "mt5_title9": "iPad Платформа",
  "mt5_text6": "Воспользуйтесь преимуществами мобильной доступности и функциональности торговой платформы MT5 непосредственно на вашем IPad. Для того, чтобы начать торговать в самой популярной торговой среде все, что вам нужно сделать, это посетить App Store, скачать MetaTrader 4 для iPad, а затем откройте приложение и найдите через поиск ‘Mirra Trade Live Server’ или ‘Mirra Trade Demo Server’.",


  "leverage_text1": "Кредитное плечо 1:500 дает возможность открывать позиции большого размера, а при хорошей стратегии и соблюдении правил управления капиталом в разы увеличить прибыль и при небольших средствах на счете.",
  "leverage_text2": "Например: имея на счете собственных $10.000 трейдер может распоряжаться суммой в $ 5 000 000.",
  "leverage_text3": "Пользуясь кредитным плечом, трейдер не рискует остаться в должниках у брокерской компании, так как брокер постоянно отслеживает состояние сделок своих клиентов. Сделка будет автоматически закрыта, если сумма убытков станет равной сумме залога. Поэтому «уйти в минус» невозможно ни клиенту, ни брокерской компании.",
  "leverage_text4": "Трейдер обычно сам выбирает кредитное плечо при открытии счета, брокер лишь ограничивает его максимальное значение. Стандартное кредитное плечо - 1:100",
  "leverage_text5": "Компания Reeves Trade настоятельно рекомендует перед открытием торгового счета обдуманно подбирать размер кредитного плеча в зависимости от опыта, стратегии и риска на сделку. Мы заинтересованы в вашем заработке и всегда готовы помочь Вам в любых начинаниях на валютном рынке Forex.",


  "become_manager_title1": "СПЕЦИАЛИСТЫ КОМПАНИИ REEVES TRADE РАЗРАБОТАЛИ СЕРВИС ПАММ-СЧЕТОВ СПЕЦИАЛЬНО ДЛЯ УДОБСТВА УПРАВЛЯЮЩИХ. ОН ПОЗВОЛЯЕТ ТРЕЙДЕРАМ ЛЕГКО И ЭФФЕКТИВНО РАСПОРЯЖАТЬСЯ СРЕДСТВАМИ ДОВЕРИТЕЛЕЙ, УВЕЛИЧИВАЯ КАК СОБСТВЕННУЮ ПРИБЫЛЬ, ТАК И КАПИТАЛ ИНВЕСТОРОВ.",
  "become_manager_text1": "Торговля на ПАММ-счете мало отличается от торговли на обычном счете. Основное различие заключается в том, что управляющий ведет торговлю как своим капиталом, так и средствами инвесторов. Доход и убытки на счете распределяются автоматически, пропорционально вложениям каждого участника ПАММ-счета. При этом управляющий трейдер получает дополнительный процент в качестве вознаграждения.",
  "become_manager_title2": "ПРЕИМУЩЕСТВА РАБОТЫ С ПАММ-СЧЕТОМ",
  "become_manager_text2": "Система доверительного управления, разработанная специалистами TenkoFX, – это удобный и безопасный инструмент работы для управляющих трейдеров. Оцените все преимущества управления средствами через ПАММ-счет:",
  "become_manager_title3": "ПРОСТОТА ПРИВЛЕЧЕНИЯ ИНВЕСТИЦИЙ",
  "become_manager_text3": "Лучшая реклама управляющего трейдера – это его успешная торговля. Чем лучше его результаты, тем выше положение в рейтинге и тем привлекательней кандидатура трейдера для потенциальных инвесторов.",
  "become_manager_title4": "МИНИМАЛЬНЫЙ СТАРТОВЫЙ КАПИТАЛ",
  "become_manager_text4": "Управляющий может начать работу, имея всего 200$ на счету.",
  "become_manager_title5": "ГИБКОСТЬ УПРАВЛЕНИЯ ОФЕРТОЙ",
  "become_manager_text5": "Торговые условия на ПАММ-счете устанавливает непосредственно управляющий трейдер.",
  "become_manager_title6": "НАДЕЖНОСТЬ",
  "become_manager_text6": "Сделки управляющего защищены от копирования.",
  "become_manager_text1_bold": "ДОХОДНАЯ СТРАТЕГИЯ ПРИВЛЕКАЕТ ДОПОЛНИТЕЛЬНЫЕ ИНВЕСТИЦИИ",
  "become_manager_text1_italic": "Успешный результат привлечет внимание многих инвесторов, которые обязательно вложат средства в Вашу торговлю.",
  "become_manager_text2_bold": "РАСПРЕДЕЛЕНИЕ ПРИБЫЛИ",
  "become_manager_text2_italic": "При торговле на средства инвесторов вся заработанная прибыль распределяется пропорционально доле вложений каждого инвестора.  ",
  "become_manager_text3_bold": "ВОЗНАГРАЖДЕНИЕ УПРАВЛЯЮЩЕГО",
  "become_manager_text7": "В конце торгового интервала инвестор выплачивает управляющему вознаграждение.",
  "become_manager_title7": "КАК СТАТЬ УПРАВЛЯЮЩИМ",
  "become_manager_text8": "Управляющим трейдером может стать всего любой клиент компании. Для регистрации и подачи заявки необходимо выполнить четыре действия:",
  "become_manager_text9": "1.Зарегистрироваться в личном кабинете Reeves Trade DESK",
  "become_manager_text10": "2.Заполнить форму открытия ПАММ-счета. Здесь нужно указать параметры оферты и отправить заявку менеджеру компании",
  "become_manager_text11": "3.Активировать ПАММ-счет. Чтобы активировать ПАММ-счет, нужно пополнить его на необходимую сумму с лицевого счета.",
  "become_manager_text12": "4.Приступить к торговле. После пополнения личного счета он автоматически появится в рейтинге счетов, и инвесторы начнут наблюдать за вашими успехами.",


  "invest_pamm_title1": "REEVES TRADE ПРЕДЛАГАЕТ СОВРЕМЕННОЕ И ЭФФЕКТИВНОЕ РЕШЕНИЕ ДЛЯ ИНВЕСТОРОВ – ПАММ-СЧЕТ. ЭТОТ МЕХАНИЗМ ПОЗВОЛЯЕТ ПОЛУЧАТЬ ВЫСОКИЙ ДОХОД С КАПИТАЛА БЕЗ ЛИШНИХ ЗАТРАТ ВРЕМЕНИ: ВАМ НЕ ПРИДЕТСЯ ВНИКАТЬ В СУТЬ РЫНКА ФОРЕКС, ТРАТИТЬ ВРЕМЯ НА ОБУЧЕНИЕ И ТОРГОВЛЮ.",
  "invest_pamm_text1": "Достаточно лишь выбрать успешного трейдера в нашем рейтинге управляющих и передать ему свой инвестиционный ПАММ-счет. Трейдер будет совершать сделки, а Вы - получать прибыль, выплачивая управляющему определенный процент вознаграждения.",
  "invest_pamm_title2": "СТАНЬТЕ ИНВЕСТОРОМ И ПОЛУЧАЙТЕ ПРИБЫЛЬ ",
  "invest_pamm_text2": "Стать инвестором ПАММ-сервиса компании Reeves Trade очень легко:",
  "invest_pamm_list1_item1": "1.Зарегистрируйтесь на сайте компании Reeves Trade в Личном кабинете ReevesDESK и произведите пополнение своего торгового счета.",
  "invest_pamm_list1_item2": "2.В рейтинге Управляющих подберите ПАММ счет с наиболее подходящими для вас условиями.",
  "invest_pamm_list1_item3": "3.Ознакомьтесь с документацией регулирующей ПАММ сервис. Инвестируя в ПАММ счет, Вы выражаете свое согласие с Регламентом для инвестора и управляющего.",
  "invest_pamm_list1_item4": "4.Определитесь с желаемой суммой инвестиций и внесите ее на выбранный Вами ПАММ счет.",
  "invest_pamm_title3": "ПРЕИМУЩЕСТВА ВЛОЖЕНИЯ СРЕДСТВ В ПАММ-СЧЕТ",
  "invest_pamm_text3": "ПАММ-счет дает инвестору неограниченный доступ к рынку с ежедневным оборотом в 5 трлн.долларов и целый ряд преимуществ от компании Reeves Trade:",
  "invest_pamm_title4": "ПРОЗРАЧНОСТЬ",
  "invest_pamm_text4": "Вы можете оперативно контролировать работу управляющего и оценивать результаты благодаря удобным отчетам, которые формируются в ReevesDESK и на сайте Компании.",
  "invest_pamm_title5": "ГИБКОСТЬ",
  "invest_pamm_text5": "Вы можете свободно распоряжаться своими деньгами: снимать средства или выводить прибыль, увеличивать и уменьшать сумму инвестиций.",
  "invest_pamm_title6": "ДОХОД",
  "invest_pamm_text6": "В ПАММ-счетах нет ограничений, характерных для банковских депозитов. Ваш доход зависит только от прибыльности сделок, которые будет совершать управляющий. Нужно лишь выбрать эффективного управляющего трейдера.",
  "invest_pamm_title7": "НАДЕЖНОСТЬ ",
  "invest_pamm_text7": "Управляющий трейдер может совершать сделки на вашем счету, но система безопасности не позволяет ему снимать и выводить средства инвесторов.",


  "regional_representation_main_title": "ПАРТНЕРСКИЕ ПРОГРАММЫ REEVES TRADE",
  "regional_representation_title1": "Региональное представительство",
  "regional_representation_text1": "Офисы Партнеров компании “Reeves Trade” работают по всему миру. Любой агент (IB) имеет прекрасную возможность также выйти на новый уровень сотрудничества, информируя трейдеров в своем регионе об услугах компании и получая дополнительные преимущества владельца партнерского офиса.",
  "regional_representation_title2": "Региональное представительство — выгодный вариант партнерства",
  "regional_representation_title3": "Преимущества",
  "regional_representation_list1_item1": "Повышенное партнерское вознаграждение;",
  "regional_representation_list1_item2": "Лучшие торговые условия в мире — залог успешного привлечения клиентов;",
  "regional_representation_list1_item3": "Непосредственный контакт с клиентами упрощает решение любых вопросов.",
  "regional_representation_title4": "Самостоятельное планирование регионального представительства",
  "regional_representation_list2_item1": "Консультации клиентов: помощь в открытии счета, разъяснение преимуществ торговли на Forex в Reeves Trade и др.",
  "regional_representation_list2_item2": "Личные встречи и общение с клиентами",
  "regional_representation_list2_item3": "Любые другие мероприятия, касающиеся торговли на рынке Форекс и организованные в соответствии с местным законодательством",
  "regional_representation_title5": "Вы получаете ",
  "regional_representation_list3_item1": "Дизайн офиса",
  "regional_representation_list3_item2": "Промо-материалы",
  "regional_representation_list3_item3": "Консультационные услуги",
  "regional_representation_list3_item4": "Информации о вашем региональном представительстве на сайте компании “Reeves Trade”",
  "regional_representation_list3_item5": "Все офисы получают финансовую поддержку",
  "regional_representation_text2": "Если вас заинтересовало сотрудничество в качестве Регионального Представителя Reeves Trade или у вас есть вопросы, напишите в Партнерский отдел компании на: ",

  "mt5_white_label_text1": "Metatrader 5, одна из самых инновационных, скоростных, эффективных торговых платформ в мире, которая позволяет под собственным брендом вам начать свой успешный бизнес.",
  "mt5_white_label_text2": "Mirra Trade стала одной из первой компанией, которая реализовала наилучшее исполнение сделок в МТ5. Мы предлагаем торговлю на МТ5 без реквотов, без отклонений ордеров и с разным размером плеча.",
  "mt5_white_label_title1": "Преимущества Mirra Trade МТ5?",
  "mt5_white_label_text3": "На платформе MT5  предусмотрены все те же возможности, что и на платформе MT4, но еще более удобный терминал и постоянные обновляемые торговые инструменты CFD на фондовые активы (акции), что делает её идеальной платформой для торговли разными активами. ",
  "mt5_white_label_text4": "Платформа МТ5 от  – это возможность торговать контрактами CFD на акции, золотом, нефтью, фондовыми индексами и криптовалютами все в одном месте.",
  "mt5_download":" Загрузить МT5",



  "agent_main_title": "Агент - Представляющий брокер",
  "agent_main_text1": "Рекомендуйте трейдерами  и инвесторам лучшие условия  компании REEVES TRADE и получайте регулярный доход от их оборота.",
  "agent_main_text2": "Представляющий брокер может получать до 60% от спреда по сделкам привлеченных клиентов",
  "agent_main_text1_bold": "Увеличивайте свою прибыль",
  "agent_main_text3": "Агент, привлекающий большое количество клиентов может существенно увеличить свой доход.",
  "agent_main_text1_italic": "Уникальные условия партнерства с Reeves Trade дают  колоссальные возможности,  зависящие только от вашего желания и целей.",
  "agent_main_text4": "Наиболее активным агентам предоставляется возможность не только увеличить партнерское вознаграждение, а также получить возможность дополнительных выплат и компенсаций, совместно с компанией воплотить в жизнь идеи для реализации максимально комфортных условий для клиентов Reeves Trade. Также Представляющий брокер всегда может рассчитывать на поддержку в любых начинаниях по открытию и развитию представительства компании.",
  "agent_main_text2_italic": "Чем больше активность Агента, тем больше его результат.",
  "agent_main_text2_bold": "Как стать агентом Reeves Trade?",
  "agent_main_text5": "Для получения статуса IB рекомендуется развивать сотрудничество с компанией:  активно привлекать клиентов, увеличивать их количество и стремиться совместно с Reeves Trade улучшать сервисы компании, для достижения общих целей - комфортной жизни и процветания клиента и стабильный рост самого агента.",


  "general_information_text1":"Компания «Reeves Trade» это зарегистрированная торговое наименование и торговая марка, является собственностью компании «BravoPro Capital LTD», деятельность которого регулируется законодательством Сент-Винсент и Гренадины. ",
  "general_information_text2":"«Reeves Trade» был создан и основан как отдельное подразделение одной из крупнейших компаний по оказанию корпоративных консалтинговых услуг. ",
  "general_information_text3":"Сегодня Компания «Reeves Trade» предоставляет услуги по всем континентам мира.",
  "general_information_text4":"Прямой доступ к мировым финансовым рынкам и множеству финансовых инструментов предоставляет «Reeves Trade» всем своим клиентам, такие как CFD, Форекс, Драгоценные металлы, Сырьевые товары, Акции, Индексы, Фьючерсы и Бинарные опционы.",
  "general_information_text5":"Достигайте свои успехи на самой популярной торговой платформы в мире MetaTrader 4 и самыми популярными “Бинарными Опционами” в мире которая сочетает в себе собственные разработки и инновации.",
  "general_information_title":"Мы придерживаемся и соответствуем юридическим условиям контрольных органов: ",
  "general_information_text6":"«Reeves Trade» действует в соответствии с законодательством и регламентом «Международной комиссии по финансовым услугам» Saint Vincent and the Grenadines (FSA). На территории «Европейского Союза» для наших клиентов и партнеров компания Reeves Trade” ориентируется на стандарты Директивы Европейского Союза «О рынках финансовых инструментах» (MiFID).",
  "general_information_text7":"Компания «Reeves Trade» содействует устойчивому деловому росту, основанному на доверии и надежности ко всем своим клиентам. Безопасность клиентских средств хранится на сегрегируемых счетах в международных банках с лицензиями класса (А).",
  "general_information_text1_italic":"(Денежные средства клиентов отдельны от средств нашей компании и никаким образом не могут быть использоваться в операционной деятельности компании.) ",

  "career_main_title":"Работа в компании REEVES TRADE",
  "career_text1":"Мы постоянно работаем над улучшением качества сервиса и высокий уровень предоставления услуг, как и успешность наших клиентов, зависят от большого опыта команды профессионалов.",
  "career_text2":"Работа на Форекс это увлекательный и прибыльный путь развития. Мы заинтересованы в привлечении талантливых, энергичных и амбициозных специалистов. Возможно вы тот, кого мы так долго искали!",
  "career_title1":"Менеджер по продажам / Менеджер по развитию бизнеса со знанием иностранного языка",
  "career_text3":"Если Вы эксперт в сфере финансовых услуг, присоединяйтесь лучшим.",
  "career_conditions":"Условия:",
  "career_responsibilities":"Обязанности:",
  "career_requirements":"Требования:",
  "career_welcome":"Приветствуется:",
  "career_offer":"Условия:",
  "career_list1_item1":"высокий уровень оплаты труда (высокий %);",
  "career_list1_item2":"возможность карьерного роста;",
  "career_list1_item3":"предоставляется профессиональное обучение, после которого специалист за 2-3 месяца выходит на высокооплачиваемый уровень оплаты труда.",
  "career_list2_item1":"продажи финансовых услуг компании;",
  "career_list2_item2":"развитие и ведение собственной базы клиентов/партнеров;",
  "career_list2_item3":"консультирование по вопросам торговли на финансовых рынках и сотрудничества с компанией;",
  "career_list2_item4":"продвижение услуг компании и развитие бизнеса в одном из регионов в зависимости от знания языка;",
  "career_list2_item5":"выполнение поставленных планов и задач.",
  "career_list3_item1":"знание одного или нескольких иностранных языков (турецкий, персидский, тайский, испанского, арабского, китайского, японского) - свободная разговорная и письменная речь;",
  "career_list3_item2":"умение правильно письменно и устно излагать свои мысли;",
  "career_list3_item3":"уверенное пользование ПК;",
  "career_list3_item4":"активность, доброжелательность, стрессоустойчивость.",
  "career_list4_item1":"опыт работы в продажах;",
  "career_list4_item2":"знание английского языка;",
  "career_list4_item3":"знание финансовых рынков;",
  "career_list4_item4":"рекомендации с предыдущих мест работы.",
  "career_title2":"Брокер / Менеджер по продажам / Sales-менеджер",
  "career_text4":"Если Вы эксперт в сфере финансовых услуг, присоединяйтесь лучшим. «Добро пожаловать REEVES TRADE»",
  "career_list5_item1":"работа с теплой базой существующих и потенциальных клиентов компании без холодных продаж;",
  "career_list5_item2":"возможность карьерного роста;",
  "career_list5_item3":"высокий уровень оплаты труда (самый высокий % от продаж);",
  "career_list5_item4":"возможностью карьерного роста;",
  "career_list6_item1":"продажи финансовых услуг компании;",
  "career_list6_item2":"развитие и ведение собственной базы клиентов;",
  "career_list6_item3":"консультирование клиентов по вопросам торговли на финансовых рынках и услуг компании;",
  "career_list6_item4":"выполнение плана продаж.",
  "career_list7_item1":"желание работать и зарабатывать;",
  "career_list7_item2":"умение правильно письменно и устно излагать свои мысли;",
  "career_list7_item3":"уверенное пользование ПК;",
  "career_list7_item4":"активность, доброжелательность, стрессоустойчивость;",
  "career_list7_item5":"желание овладевать новыми знаниями.",
  "career_list8_item1":"опыт работы в продажах;",
  "career_list8_item2":"знание английского языка;",
  "career_list8_item3":"знание финансовых рынков.",
  "career_title3":"Менеджер по развитию партнерской сети",
  "career_text5":"Ищем активного менеджера по развитию сети партнеров в странах: Азии, Россия, и странах СНГ.",
  "career_text6":"Вы хотите работать в одной из самых престижной сфере, стать настоящим специалистом B2B продаж в финансовой индустрии и расти вместе с динамично развивающейся и успешной компанией, тогда эта вакансия для Вас!",
  "career_list9_item1":"наличие опыта B2B продаж не менее 3 лет;",
  "career_list9_item2":"навыки ведения переговор с первыми лицами компаний;",
  "career_list9_item3":"наличие лидерских качеств;",
  "career_list9_item4":"готовность проводить большую часть рабочего времени в командировках;",
  "career_list9_item5":"готовность к переезду в один из офисов компании в других странах для постоянной работы.",
  "career_list10_item1":"опыт работы в финансовой сфере;",
  "career_list10_item2":"опыт организации и проведения публичных выступлений;",
  "career_list10_item3":"опыт создания и развития региональной сети партнеров;",
  "career_list10_item4":"знание иностранных языков.",
  "career_list11_item1":"поиск новых партнеров и обслуживание текущей базы;",
  "career_list11_item2":"поддержка партнеров и их клиентов (телефон, skype, e-mail);",
  "career_list11_item3":"разработка стратегии развития региональной сети и контроль ее исполнения;",
  "career_list11_item4":"разработка совместных маркетинговых мероприятий;",
  "career_list11_item5":"разработка мотивационных программ для партнеров;",
  "career_list11_item6":"ведение проектов по развитию партнерских программ компании.",
  "career_list12_item1":"высокая оплата (самый высокий % на рынке);",
  "career_list12_item2":"профессиональное развитие и возможность карьерного роста;",
  "career_list12_item3":"гибкий график работы (ненормированный график / по собственному усмотрению).",
  "career_title4":"Офис-менеджер",
  "career_text7":"Международная финансовая компания ищет девушку администратора для работы в сфере Форекс, любящего создавать выдающиеся условия работы для себя и коллектива.",
  "career_text8":"Вы любите и умеете организовывать и улучшать работу офиса, решать нестандартные задачи, помогать коллегам в достижении общих целей и при этом следить за кучей мелочей? “Добро пожаловать к лучшим”.",
  "career_text9":"1. Сервисное обслуживание:",
  "career_list13_item1":"прием, распределение и фильтрация входящих звонков;",
  "career_list13_item2":"отправка корреспонденции, ведение документооборота;",
  "career_list13_item3":"взаимодействие с курьерскими службами;",
  "career_list13_item4":"ведение строгой отчетности графика сотрудников;",
  "career_text10":"2. Обслуживание офиса:",
  "career_list14_item1":"заказ канцтоваров, воды и контроль их распределения;",
  "career_list14_item2":"заказ визитных карточек для работников Компании;",
  "career_text11":"3. Взаимодействия со всеми структурными подразделениями компании, выполнение поручений руководителей;",
  "career_text12":"4. Информационная поддержка руководства и сотрудников (поиск информации, подготовка документов/писем и т.п.);",
  "career_text13":"5. Оформление командировок сотрудникам, заказ билетов и гостиниц.",
  "career_list15_item1":"Приятная внешность;",
  "career_list15_item2":"Хороший вкус и внимание к деталям;",
  "career_list15_item3":"Уверенное владение: excel, word, email, google docs;",
  "career_list15_item4":"Уметь учиться: легко находить контакт с членами команды;",
  "career_list15_item5":"Грамотная письменная и устная речь(знание английского и/или испанского языков);",
  "career_list15_item6":"Позитив, отзывчивость, ответственность.",
  "career_list16_item1":"Работа в дружном коллективе молодых, энергичных людей;",
  "career_list16_item2":"Перспективы профессионального роста;",
  "career_list16_item3":"График работы с 9:00 до 18:00;",
  "career_list16_item4":"Готовность к частым командировкам;",
  "career_list16_item5":"Заработная плата высокая (по итогам собеседования и испытательного срока);",
  "career_text14":"Контактный email: ",
  "career_title5":"Бинарные Опционы / Менеджер по продажам / Sales-менеджер",
  "career_text15":"Если Вы эксперт в сфере финансовых услуг, присоединяйтесь лучшим. «Добро пожаловать REEVES TRADE»",
  "career_list17_item1":"работа с теплой базой существующих и потенциальных клиентов компании без холодных продаж;",
  "career_list17_item2":"возможность карьерного роста;",
  "career_list17_item3":"высокий уровень оплаты труда (самый высокий % от продаж);",
  "career_list17_item4":"возможностью карьерного роста;",
  "career_list18_item1":"продажи финансовых услуг компании;",
  "career_list18_item2":"развитие и ведение собственной базы клиентов;",
  "career_list18_item3":"консультирование клиентов по вопросам торговли на финансовых рынках и услуг компании;",
  "career_list18_item4":"выполнение плана продаж.",
  "career_list19_item1":"желание работать и зарабатывать;",
  "career_list19_item2":"умение правильно письменно и устно излагать свои мысли;",
  "career_list19_item3":"уверенное пользование ПК;",
  "career_list19_item4":"активность, доброжелательность, стрессоустойчивость;",
  "career_list19_item5":"желание овладевать новыми знаниями.",
  "career_list20_item1":"опыт работы в продажах;",
  "career_list20_item2":"знание английского языка;",
  "career_list20_item3":"знание финансовых рынков.",


  "funds_security_main_title": "Безопасность Средств",
  "funds_security_title1": "Защита средств клиентов",
  "funds_security_text1": "«Reeves Trade» уделяет особое внимание вопросам безопасности инвестирования денежных средств. Мы гарантируем сохранность средств клиентов и своевременное выполнение своих финансовых обязательств перед клиентами «Reeves Trade». ",
  "funds_security_title2": "Раздельное размещение средств",
  "funds_security_text2": "Безопасность размещения денежных средств клиентов «Reeves Trade» и их хранение осуществляется «Reeves Trade» отдельно от собственных средств компании на специальных банковских счетах",
  "funds_security_title3": "Безопасность финансовых операций",
  "funds_security_text3": "В «Reeves Trade» на всех торговых счетах действует система безопасности, с помощью специальных алгоритмов происходит идентификация клиентов в «ReevesDESK».",
  "funds_security_title4": "Контроль рисков",
  "funds_security_text4": "«Reeves Trade» всегда предоставляет своим клиентам исключительно современные торговые платформы и дополнительные сервисы. Использование данных сервисов и программ позволяет упростить процесс торговли и, в том числе, не допустить ситуации, когда на торговом счете клиента баланс отрицательный, что является особенно важным в целях сохранности средств каждого из клиентов компании.",
  "funds_security_title5": "Компенсационные фонды",
  "funds_security_text5": "Одной из важнейших составляющих «Reeves Trade» является гарантия защиты интересов клиента в компенсационных фондах, в целях обеспечения безопасности и защиты прав клиента в тех случаях, когда Форекс брокеры не способны выполнять свои финансовые обязательства.",
  "funds_security_title6": "Банковское сотрудничество",
  "funds_security_text6": "Стремление «Reeves Trade» обеспечить и предложить клиентам лучшие условия для защиты депозитов наших клиентов, поэтому выбираем банковское обслуживание в крупнейших банках мира. На сегодняшний день обслуживающие банки «Reeves Trade» это: ",
  "funds_security_text7": "RIB Banka (LV),VTB (RUS), Barclays (UK), SHBC (CH) , BBVA (ARG) и другие.",
  "funds_security_text8": "Защита средств трейдеров и безопасность операций на валютном рынке входят в число важнейших приоритетов нашей компании. Безупречная репутация «Reeves Trade»  подтверждается не только количеством клиентов и партнеров, но и международными премиями, но и мнением сообщества наших клиентов, которое очень высоко оценивает качество услуг и абсолютную надежность компании. Нашими клиентами на сегодня стали десятки тысяч трейдеров по всему миру и число их неуклонно растет изо дня в день.",

  "regulation_text1": "Мы разделяем международное признанной деловой практики, которой любая финансовая компания следует разрешение или лицензию официальным органом для регулирования финансового сектора. Компания «REEVES TRADE» IBC (бренд – «REEVES TRADE» принадлежит компании «BravoPro Capital»), официально утвержденные операции на валютном рынке и зарегистрирована в Сент-Винсенте и Гренадинах. ",
  "regulation_text2": "Все клиентские средства депонированы на счетах одного из крупнейшего банка Loyal Bank – лицензированного и регулируемого банка с международной банковской лицензией класса «A», выданной IFSA (International Financial Services Authority) на Сент-Винсенте и Гренадинах.",


  "account_type_table_trade":"Таблица сравнения торговых счетов",
  "account_type_how_to":"Как открыть торговый счет?",
  "account_type_how_to1":"Для того, чтобы открыть торговый счет и начать торговую деятельность, Вам необходимо",
  "account_type_how_to1_1": "открыть eWallet",
  "account_type_how_to1_2": "- инструмент управления средствами и счетами из Личного кабинета FXOpen. Далее выполните следующие действия:",
  "account_type_how_to2": "В случае успешного завершения процесса Вы увидите регистрационные данные вашего нового торгового счета. Чтобы приступать к торговле, пополните ваш торговый счет посредством любой из доступных платежных систем и установите торговый терминал MetaTrader либо воспользуйтесь веб-терминалом Web Trader. Более подробную информацию об открытии торгового счета можно найти",
  "account_type_how_to2_1": "здесь.",
  "account_type_how_to3": "Компания FXOpen также предоставляет своим клиентам возможность открыть бесплатный демо счет FXOpen Демо, который позволяет торговать в реальных условиях без рисков реальных денежных потерь, так как торговля осуществляется виртуальными деньгами.",
  "account_type_how_to3_1":"Подробнее о демо-счетах…",
  "account_type_how_to_reason1": "Войдите в личный ",
  "account_type_how_to_reason1_1": "My FXOpen",
  "account_type_how_to_reason1_2": "кабинет;",
  "account_type_how_to_reason2": "Выберите необходимый тип торгового счета;",
  "account_type_how_to_reason3": "Ознакомьтесь с регламентирующими документами;",
  "account_type_how_to_reason4": "Заполните форму открытия счета.",
  "account_type_main_title" : "Торговые счета на Форекс",
  "account_type_text1": "Компания FXOpen входит в число самых успешных и быстро развивающихся брокеров рынка Forex во всем мире. К услугам наших клиентов – выгодные условия торговли, надёжное исполнение ордеров и новейшие технологические разработки.",
  "account_type_text2": "Торговый счет на Форекс – это счет в сети брокера, с которого совершаются сделки на рынке. FXOpen предлагает несколько типов счетов для клиентов с различным опытом: от новичков, до профессиональных трейдеров. Сделайте выбор в пользу счета, условия которого наилучшим образом соответствуют вашему стилю торговли, стартовому капиталу, готовности к рискам.",
  "account_type_text3": "Открыть счет на Форекс в FXOpen может и профессиональный трейдер, и новичок. Ниже представлены основные особенности различных типов Форекс счетов, а также таблица со сравнительными характеристиками счетов.",
  "account_type_table_title": "Таблица сравнения торговых счетов",
  "account_type_thead1":"ECN счет",
  "account_type_thead2":"STP счет",
  "account_type_thead3":"Crypto счет",
  "account_type_thead4":"Микро счет",
  "account_type_business_model":"Бизнес модель",
  "account_type_minimum_deposit":"Минимальный депозит",
  "account_type_maximum_balance":"Максимальный баланс",
  "account_type_spread":"Спред",
  "account_type_commission":"Комиссии (за 1 млн.)",
  "account_type_quotes_format":"Формат котировок",
  "account_type_execution":"Тип исполнения",
  "account_type_requotes":"Реквоты/проскальзывание",
  "account_type_minimum_transaction":"Минимальный объем сделки",
  "account_type_maximum_transaction":"Максимальный объем сделки",
  "account_type_minimum_increment":"Минимальный шаг",
  "account_type_leverage":"Кредитное плечо",
  "account_type_margin_call":"Маржин колл",
  "account_type_stop_out":"Стоп аут",
  "account_type_demo_accounts":"Демо счета",
  "account_type_islamic_accounts":"Исламские счета",
  "account_type_increments":"Инструменты",
  "account_type_bonuses":"Бонусы",
  "account_type_hedging":"Хеджирование",
  "account_type_expert_advisors":"Экспертные советники",
  "account_type_scalping":"Скальпинг",
  "account_type_news-trading":"Торговля на новостях",
  "account_type_phone_dealing":"Телефонный дилинг",
  "account_type_market_depth":"Глубина рынка с котировками второго уровня",
  "account_type_minimum_deposit_from100":"от $100",
  "account_type_minimum_deposit_from10":"от $10",
  "account_type_minimum_deposit_from1":"от $1;",
  "account_type_maximum_balance_without_limitations":"без ограничений",
  "account_type_spread_floating_from0":"плавающий, от 0 пунктов",
  "account_type_spread_floating":"плавающий",
  "account_type_commission_from15":"от 15 USD",
  "account_type_commission_05":"0,5% от объема сделки за полный круг",
  "account_type_yes":"Да",
  "account_type_no":"Нет",
  "account_type_execution_market":"по рынку",
  "account_type_execution_instant":"немедленное",
  "account_type_no_yes":"Нет/Да",
  "account_type_yes_no":"Да/Нет",
  "account_type_01_lot":"0.01 лотa",
  "account_type_01_microlot":"0.01 микролотa",
  "account_type_maximum_transaction_without_limit":"без ограничений",
  "account_type_leverage_up15":"до 1:500;",
  "account_type_leverage_13":"1:3;",
  "account_type_increments_50CFD":"50 валютных пар, CFD, индексы, золото и серебро",
  "account_type_increments50":"50 валютных пар + золото и серебро",
  "account_type_increments43":"43 пары с BTC, LTC, EOS, PTC, ETH, DASH, EMC",
  "account_type_increments28":"28 валютных пар + золото и серебро",



  "pamm_mam_main_title": "Общая информация",
  "pamm_mam_main_text1": "PAMM Сервис представляет собой программное решение, предназначенное для воспроизведения торговых стратегий Провайдера на одном либо нескольких счетах Подписчиков, а также для автоматического распределения прибыли или убытков. Провайдер совершает торговые операции со своим собственным капиталом на своем PAMM счете, и его торговая стратегия воспроизводится на Счетах Подписчиков. Подписчик получает инструменты для анализа эффективности работы Провайдеров и выбора подходящего PAMM счета.",
  "pamm_mam_main_text2": "PAMM Сервис гарантирует точное и своевременное копирование торговой стратегии для средств Подписчика.",
  "pamm_mam_main_text3": "PAMM Сервис - передовое программное решение, призванное объединить опытных трейдеров (Провайдеров) и людей заинтересованных в торговле на финансовых рынках (Подписчиков) со всего мира. Такое сотрудничество является выгодным для всех участников.",
  "pamm_mam_main_text4": "Клиентам доступны 3 типа PAMM-счетов с возможностью торговли через MT4 — PAMM STP, PAMM ECN и PAMM Крипто:",
  "pamm_mam_thead1":"PAMM STP",
  "pamm_mam_thead2":"PAMM ECN",
  "pamm_mam_thead3":"PAMM Крипто",
  "pamm_mam_Account_currency":"Валюта счета",
  "pamm_mam_Financial_instruments":"Финансовые инструменты",
  "pamm_mam_Commissions":"Комиссия",
  "pamm_mam_Islamic_accounts":"Исламские счета",
  "pamm_mam_Masters_capital":"Капитал Провайдера",
  "pamm_mam_Minimum_deposit":"Минимальный депозит для Подписчиков",
  "pamm_mam_Minimum_transaction":"Минимальный объем сделки",
  "pamm_mam_Margin_call":"Маржин Колл",
  "pamm_mam_Stop_out":"Стоп-аут",
  "pamm_mam_table_text":"Своп-коммиссия взимается при переходе на новые торговые сутки. Пример расчета: Например, вы купили 1 лот по паре BTCUSD, по цене 9000 USD. Таким образом, 9000*0.01/360 = 2.5 USD. Если ваша сделка остается открытой «через ночь», будет удержана комиссия в размере 2,5 USD.",
  "pamm_mam_Financial_instruments_50pairs":"50 валютных пар, золото и серебро. См. полный список инструментов для STP и ECN счетов.",
  "pamm_mam_Financial_instruments_cryptoPairs":"Криптопары с BTC, ETH, LTC, DASH",
  "pamm_mam_yes":"Yes",
  "pamm_mam_no":"No",
  "pamm_mam_Commissions_15":"От 1,5 $ за стандартный лот (100 000 $) за полкруга. Размер комиссии может быть пересмотрен при больших оборотах.",
  "pamm_mam_Commissions_05":"0,5% от объема операции за полкруга ( или 1%.за полный круг)",
  "pamm_mam_Islamic_accounts_SWAP_free":"Счета без свопа для клиентов, исповедующих Ислам",
  "pamm_mam_Islamic_accounts_No_SWAP":"Нет. * SWAP составляет 10% годовых",
  "pamm_mam_Minimum_deposit_depends":"Зависит от условий Оферты Провайдера",
  "pamm_mam_Minimum_transaction_001":"0,01 лота (1 000 ед. базовой валюты) с минимальным шагом в 0,01 лота",
  "pamm_mam_Minimum_transaction_depends":"Зависит от выбранной валютной пары",
  "pamm_mam_margin_level":"При уровне маржи менее",
  "pamm_mam_followers_benefits":"Преимущества для Подписчиков",
  "pamm_mam_followers_benefits1": "Возможность самостоятельно контролировать средства и предлагать Провайдеру оферты со своими условиями (Оферта Подписчика): На PAMM счетах только Подписчик может назначать и отзывать часть или все назначенные средства в любое удобное время. Таким образом, полностью исключается возможность того, что недобросовестный Провайдер скроется с Вашими деньгами или откажется выплачивать прибыль. У Подписчика есть возможность предложить Провайдеру оферту с заданными им параметрами.",
  "pamm_mam_followers_benefits2": "Автоматическое распределение прибыли и выплата вознаграждений: Все расчетные операции (распределение прибыли, выплата вознаграждений Провайдеру) автоматически выполняются программным обеспечением PAMM Сервиса.",
  "pamm_mam_followers_benefits3": "Мониторинг эффективности торговой стратегии Провайдера, рейтинг PAMM счетов, оценка риска и доходности: Выбор компетентного и надежного Провайдера – ответственное и непростое решение. Для облегчения этой задачи всем желающим предоставляется возможность оценить эффективность торговли Провайдеров посредством мониторинга торговой деятельности и рейтинга PAMM счетов. Вся информация о PAMM счетах предоставлена в доступном и понятном виде, таким образом, даже новички смогут легко подобрать подходящего Провайдера PAMM счета.",
  "pamm_mam_masters_benefits":"Преимущества для Провайдеров",
  "pamm_mam_masters_benefits1":"Множество оферт с различными условиями: PAMM сервис позволяет Провайдерам создавать оферты с различными условиями. Такая гибкость параметров помогает Провайдеру сотрудничать с Подписчиками, которые располагают разным капиталом и по-разному относятся к риску.",
  "pamm_mam_masters_benefits2":"Автоматическое распределение прибыли: Прибыль и убытки автоматически распределяются PAMM Сервисом между Провайдером и каждым отдельным Счетом Подписчика на основании доли назначенных средств, так что каждая сторона получает свою часть прибыли. PAMM Сервис гарантирует, что Провайдер получит свою долю прибыли и вознаграждение вовремя и точно в соответствии с условиями оферт, которые были приняты его Подписчиками. Поэтому Вы можете сконцентрироваться на самом главном – торговле для ваших клиентов!",
  "pamm_mam_masters_benefits3":"Информативная и доступная система мониторинга торговой деятельности: Потенциальный Подписчик сам выбирает Провайдера на основе графиков доходности, отражающих эффективность работы Провайдера и его результаты в прошлом.",
  "pamm_mam_bills":"PAMM счета",


  "contact_us_contact":"Контакты",
  "contact_us_time":"График работы:",
  "contact_us_chat":"Чат службы поддержки (oбщие вопросы)",
  "contact_us_new_requests":"Обработка запросов по электронной почте (обращения от новых клиентов, обработка платежей, трейдинг-деск, тех. поддержка)",
  "contact_us_form":"Форма обратной связи:",
  "contact_us_weekday":"c 7 до 16 (GMT) в рабочие дни.",
  "contact_us_send":"Отправить",
  "contact_us_first_name":"Имя",
  "contact_us_second_name":"Фамилия",
  "contact_us_company_name":"Организация",
  "contact_us_web_site":"Веб сайт",
  "contact_us_phone":"Телефон",
  "contact_us_theme":"Тема",
  "contact_us_msg":"Сообщение",


  "privacy_policy":"Политика конфиденциальности",
  "privacy_policy_1":"Настоящая Политика конфиденциальности персональной информации выпущена компанией Mirra Trade (далее – «MT», «Компания», «мы», «нас» или «наш») и распространяется на физических лиц, которые являются в настоящий момент или могут стать в будущем клиентами MT или действуют в качестве уполномоченных представителей юридических или физических лиц, которые являются в настоящий момент или могут стать в будущем клиентами MT, или которые являются директорами или бенефициарными владельцами юридических лиц или потенциальных клиентов MT (далее совместно – «вы», «ваш»). Настоящая Политика конфиденциальности персональной информации также применима в отношении физических лиц, у которых были деловые отношения с MT в прошлом.",
  "privacy_policy_2":"MT уважает конфиденциальность вашей персональной информации и обязуется работать с вашими персональными данными честно и добросовестно. При обработке предоставленных вами персональных данных MT будет соблюдать требования Общего регламента по защите данных (ЕС) 2016-679 (далее – «GDPR») и любых законов или нормативных актов Республики Кипр о защите данных. MT действует в качестве лица, контролирующего персональные данные в соответствии с GDPR; это означает, что MT единолично и совместно с другими определяет цели и средства обработки ваших персональных данных.",
  "privacy_policy_3":"Данная Политика конфиденциальности персональной информации, в частности, содержит следующую информацию по ключевым вопросам:",
  "privacy_policy_3_1":"категории персональных данных, которые собирает и обрабатывает MT, и цели такой обработки;",
  "privacy_policy_3_2":"нормативно-правовая база для обработки ваших персональных данных; ",
  "privacy_policy_3_3":"получатели или категории получателей ваших персональных данных;",
  "privacy_policy_3_4":"принципы обработки ваших персональных данных;",
  "privacy_policy_3_5":"ваши права в соответствии с применимым законодательством и разъяснения к тому, как можно осуществлять такие права.",
  "privacy_policy_4":"В целях данной Политики понятие «персональные данные» означает любую информацию, прямо или косвенно относящуюся к вам и идентифицирующую вас. «Обработка» означает любую операцию или серию операций, совершаемых в отношении персональных данных, например сбор, запись, хранение, использование, раскрытие, стирание или уничтожение.",
  "privacy_policy_5":"Вам необходимо предоставить следующие персональные данные для регистрации личной учетной записи в MT:",
  "privacy_policy_5_1":"персональная информация, такая как ваше имя, дата и место рождения, гражданство, национальность, домашний адрес, номер паспорта / удостоверения личности, информация в соответствии с требованиями Закона США «О налогообложении иностранных счетов» (далее – FATCA) / Стандарта автоматического обмена финансовой информацией для налоговых целей (далее – CRS) (налоговое резидентство, идентификационный номер налогоплательщика), контактная информация (телефон, адрес электронной почты), реквизиты банковского счета, профессия и информация о том, наделены ли вы или были наделены значительными публичными полномочиями (для ответственных политических деятелей);",
  "privacy_policy_5_2":"финансовая информация: ваш доход, источник средств, цели инвестирования и т. д.; ",
  "privacy_policy_5_3":"документы, удостоверяющие вашу личность и место жительства, например международный паспорт или национальное удостоверение личности, а также счета за коммунальные услуги или банковские выписки.",
  "privacy_policy_6":"Мы также можем получать и обрабатывать персональные данные из открытых источников (например, от Департамента регистратора компаний и официального ликвидатора, из прессы, из сети Интернет), а также из систем по управлению рисками, например из базы данных World-Check.",
  "privacy_policy_7":"MT не оказывает никаких услуг несовершеннолетним и не обрабатывает персональные данные несовершеннолетних. Несовершеннолетними считаются физические лица, не достигшие возраста 18 (восемнадцати) лет.",
  "privacy_policy_8":"Защита вашей конфиденциальности и персональной информации имеет для нас большое значение. Ваши персональные данные обрабатываются в соответствии с законом, честно и добросовестно на следующих основаниях:",
  "privacy_policy_8_1":"Обработка ваших персональных данных необходима для исполнения договоров, а именно торговых соглашений, стороной которых вы являетесь, или с целью совершения определенных действий по вашему запросу до заключения договора. Чтобы иметь возможность оказывать вам инвестиционные услуги и управлять нашими отношениями, нам необходимо собрать определенную информацию о вашей личности, финансовом положении и инвестиционных целях. ",
  "privacy_policy_8_2":"Для выполнения требований законодательства обработка ваших персональных данных необходима для выполнения обязательств, возникающих на основании ряда законов, действие которых распространяется на MT, например Директивы Евросоюза «О рынках финансовых инструментов» (MiFID II) и соответствующего Закона Кипра «Об инвестиционных услугах, инвестиционной деятельности и регулируемых рынках», законодательства Евросоюза и Кипра по предотвращению использования финансовой системы с целью легализации доходов, полученных преступным путем, и финансирования терроризма, Стандарта автоматического обмена финансовой информацией для налоговых целей (CRS) и Регламента «О недопущении злоупотреблений на рынке» (MAR), Правил регулирования инфраструктуры европейского финансового рынка (EMIR) и Закона США «О налогообложении иностранных счетов» (FATCA). Для выполнения данных требований законодательства необходимо, помимо прочего, наличие процедур и процессов проверки личности, мер контроля с целью предотвращения легализации доходов, полученных преступным путем, сохранения персональных данных в течение определенного периода времени, раскрытия персональных данных надзорным и иным регулирующим и государственным органам и т.д.",
  "privacy_policy_8_3":"Для целей соблюдения интересов MT обработка ваших персональных данных необходима для целей соблюдения интересов MT, если эти интересы не нарушают ваших интересов, основополагающих прав и свобод. Эти законные интересы включают в себя деловые или коммерческие интересы, а к примерам соответствующих действий, подразумевающих обработку информации, относятся подготовка защиты в судебных разбирательствах; предотвращение мошенничества и действий, направленных на легализацию доходов, полученных преступным путем; управление хозяйственной деятельностью и дальнейшее развитие и реклама продуктов и услуг.",
  "privacy_policy_9":"Предоставление ваших персональных данных является необходимым для заключения договора с MT требованием, и как клиент MT вы должны в соответствии с законом и с договором предоставлять и обновлять актуальные персональные данные согласно пункту 7 настоящей Политики конфиденциальности персональной информации. Непредоставление таких данных сделает невозможным начало или продолжение деловых отношений между нами, поскольку мы не сможем выполнять свои обусловленные законом обязательства.",
  "privacy_policy_10":"надзорным и иным регулирующим и государственным органам по запросу и в случае необходимости. Например, Кипрской комиссии по ценным бумагам и биржам, Департаменту по борьбе с легализацией доходов, полученных преступным путем (MOKAS), государственным органам, осуществляющим уголовное преследование;",
  "privacy_policy_10_1":"другим компаниям, входящим в состав Альфа-Групп;",
  "privacy_policy_10_2":"аудиторам, юристам, консультантам и прочим сторонним профессиональным экспертам MT в соответствии с соглашениями о конфиденциальности;",
  "privacy_policy_10_3":"третьим сторонам, осуществляющим обработку информации, например поставщикам платежных услуг; компаниям, которые помогают нам эффективно оказывать вам услуги, предлагая технические решения и поддержку; компаниям, занимающимся хранением и управлением записями.",
  "privacy_policy_10_4":"Все стороны, осуществляющие обработку информации, назначенные нами для обработки персональных данных от нашего имени, по договору обязаны соблюдать положения GDPR.",
  "privacy_policy_11": "Ваши персональные данные могут быть переданы в третьи страны (то есть страны, не входящие в Европейскую экономическую зону) получателям, упомянутым в пункте 12 выше, для целей, изложенных в настоящей Политике конфиденциальности персональной информации. Мы можем передавать ваши персональные данные в страны, в которых существуют другие законы и требования к защите информации; однако лица, осуществляющие обработку данных в третьих странах, обязаны соблюдать требования европейских стандартов защиты данных при обработке ваших персональных данных. Во всех случаях передачи ваших персональных данных в третьи страны мы делаем это на основании стандартных договорных условий, утвержденных Европейской комиссией.",
  "privacy_policy_12": "Мы осуществили соответствующие технические и организационные мероприятия для обеспечения необходимой безопасности ваших персональных данных, в том числе для защиты против несанкционированной или незаконной обработки, а также против случайной утраты, уничтожения или повреждения. Мы предпринимаем обоснованные меры для обеспечения того, чтобы ваши персональные данные, которые мы обрабатываем, являлись точными и, если необходимо, пополнялись актуальной информацией. В соответствующее время мы можем попросить вас подтвердить точность ваших персональных данных. Мы предпринимаем все обоснованные меры, чтобы неверные персональные данные, имеющие отношение к целям, для которых осуществляется их обработка, были незамедлительно удалены или исправлены. Мы также обеспечиваем, чтобы все персональные данные, которые мы собираем, были достаточными и соответствовали целям, для которых осуществляется их обработка, а также ограничивались только необходимой информацией.",
  "privacy_policy_13": "Мы будем хранить ваши персональные данные в течение срока существования наших деловых отношений и в течение 5 (пяти) лет после их окончания, если иного не потребует уполномоченный орган, в соответствии с положениями применимого европейского и кипрского законодательства по предотвращению использования финансовой системы в целях легализации доходов, полученных преступным путем, или финансирования терроризма, Директивы Евросоюза «О рынках финансовых инструментов» (MiFID II) и соответствующего Закона Кипра «Об инвестиционных услугах, инвестиционной деятельности и регулируемых рынках». Мы можем хранить ваши персональные данные в течение более длительного периода, если будет невозможно удалить их в силу требований законодательства или нормативных требований. В частности, хранение данных не ограничивается по времени в случае осуществления судопроизводства или расследования, инициированного государственным органом, при условии, что в каждом случае Компания была проинформирована о текущем судопроизводстве или расследовании, инициированном государственным органом, в течение упомянутого выше периода хранения информации.",
  "privacy_policy_14": "Вам предоставлены следующие права относительно ваших персональных данных, которые мы контролируем и обрабатываем:",
  "privacy_policy_14_1": "право запросить доступ к вашим персональным данным или копии ваших персональных данных вместе с информацией, касающейся обработки таких персональных данных;",
  "privacy_policy_14_2": "право запросить исправления любых неточных персональных данных;",
  "privacy_policy_14_3": "право потребовать уничтожения ваших персональных данных на законных основаниях и в случае, если у нас нет причин продолжать их обработку;",
  "privacy_policy_14_4": "право возражать, на основаниях, имеющих отношение к вашей конкретной ситуации, против обработки ваших персональных данных, которая базируется на законных интересах MT. Мы не станем продолжать обработку ваших персональных данных, если у нас не будет для этого убедительных законных оснований, в ущерб вашим интересам, правам и свободе или для подачи судебного иска, рассмотрения иска или для защиты по иску. У вас также есть право возражать в случаях, если обработка ваших персональных данных осуществляется в рамках прямого маркетинга, и мы прекратим использование ваших персональных данных в подобных целях;",
  "privacy_policy_14_5": "право потребовать ограничения обработки ваших персональных данных в одном из следующих случаев: i) ваши персональные данные неточны, и нам надо прекратить их обработку до их проверки, ii) ваши персональные данные были использованы незаконно, iii) нам больше не нужны ваши персональные данные для обработки, но вы хотите, чтобы мы сохранили их на случай возможных судебных исков, iv) вы уже выразили возражение против обработки своих персональных данных и хотите, чтобы мы подтвердили существование законных оснований для обработки ваших данных;",
  "privacy_policy_14_6": "право передать свои персональные данные другому контролирующему персональные данные лицу, насколько это возможно;",
  "privacy_policy_14_7": "право отозвать согласие в случае, если мы осуществляем обработку ваших персональных данных на основании согласия. Пожалуйста, обратите внимание, что любой отзыв согласия не влияет на законность осуществления обработки на основании согласия до того, как оно будет отозвано вами;",
  "privacy_policy_15": "Решение вступить с вами в деловые отношения не основывается на автоматической обработке ваших персональных данных. Мы можем обрабатывать часть ваших данных автоматически, чтобы оценить определенные персональные аспекты (создать профиль), которые позволят нам заключить с вами договор, в следующих случаях:",
  "privacy_policy_15_1": "Оценка соответствия: наша система автоматически оценивает соответствие услуги или продукта на основании ваших знаний и опыта, используя ответы, которые вы даете в онлайн опроснике для клиентов Альфа-Форекс, бренда, принадлежащего MT. Если Компания, основываясь на результатах такой оценки соответствия, решит, что услуга или продукт вам не подходит, она может воздержаться от предложения вам этой определенной услуги или продукта.",
  "privacy_policy_15_2": "Оценка пригодности: при оказании инвестиционных услуг по управлению портфелем Компания должна получить необходимую информацию относительно знаний, опыта, финансового положения, инвестиционных целей клиента или потенциального клиента, а также его готовность рисковать и нести убытки, чтобы иметь возможность рекомендовать услуги и продукты, которые пригодны клиенту в его ситуации. Используя ответы, которые вы даете при заполнении нашего онлайн-опросника для клиентов, наша система автоматически оценивает пригодность для вас определенных услуг или продуктов.",
  "privacy_policy_15_3": "Мониторинг счетов и операций клиентов: информация, полученная при регистрации, сравнивается с вашей текущей торговой деятельностью, данными о депозитах и снятиях средств. Оценка данных, в том числе мониторинг операций, проводится в связи с противодействием мошенничеству и легализации доходов, полученных преступным путем. Пожалуйста, имейте в виду, что в соответствии с применимым законодательством обработка персональных данных в рамках прямого маркетинга может быть рассмотрена как обработка персональных данных в законных интересах Компании. Однако если вы не хотите получать от нас рекламные материалы, вы можете сообщить об этом в любое время своему контактному лицу из MT или направить письмо по электронной почте для уполномоченного сотрудника по защите персональных данных. После отмены подписки мы прекратим присылать вам рекламные материалы, но будем связываться с вами в той мере, в которой это будет необходимо в контексте любых запрошенных вами услуг.",
  "privacy_policy_16" : "Мы можем обрабатывать ваши персональные данные, чтобы связаться с вами (в основном по электронной почте) с целью предоставить вам информацию о продуктах и услугах, которые могут вас заинтересовать.",
  "privacy_policy_17" : "Компания в любое время может внести изменения в настоящую Политику конфиденциальности персональной информации. Вы будете получать уведомления о существенных изменениях, однако мы рекомендуем вам периодически просматривать настоящую Политику конфиденциальности персональной информации, чтобы всегда быть в курсе того, как мы осуществляем обработку и защиту ваших персональных данных.",
  "privacy_policy_title1":"Сбор персональных данных",
  "privacy_policy_title2":"Персональные данные несовершеннолетних",
  "privacy_policy_title3":"Нормативно-правовая база для обработки ваших персональных данных",
  "privacy_policy_title4":"Ваше обязательство предоставить нам ваши персональные данные",
  "privacy_policy_title5":"Получатели или категории получателей ваших персональных данных",
  "privacy_policy_title6":"Передача персональных данных за границу",
  "privacy_policy_title7":"Принципы обработки ваших персональных данных",
  "privacy_policy_title8":"Период, в течение которого хранятся ваши персональные данные",
  "privacy_policy_title9":"Ваши права",
  "privacy_policy_title10":"Автоматизированное принятие решений и создание профиля",
  "privacy_policy_title11":"Прямой маркетинг",
  "privacy_policy_title12":"Изменение настоящей Политики конфиденциальности персональной информации",



  "risk_disclosure_1":"Объем раскрытия информации о рисках",
  "risk_disclosure_2":"Mirra Trade (далее — «Компания») осуществляет деятельность в соответствии с законом Республики Кипр L.87(I)/2017 «Об инвестиционных услугах, инвестиционной деятельности и регулируемых рынках» от 2017 года, и все услуги, которые она предлагает вам, регулируются Директивой Евросоюза 2014/65/EU «О рынках финансовых инструментов» и Регламентом 600/2014 «О рынках финансовых инструментов» (далее — «MiFID II»). Документ «Раскрытие информации о рисках» предоставляется вам в соответствии с требованиями указанных выше законодательных актов, которые применяются к оказанию инвестиционных услуг, осуществлению инвестиционной деятельности, работе регулируемых рынков и иных связанных рынков.",
  "risk_disclosure_3":"Следует отметить, что в документ «Раскрытие информации о рисках» нельзя включить все риски и особенности торговли CFD и иными спекулятивными продуктами Forex (например, возобновляемый валютный контракт «спот»). Вам следует убедиться, что принимаемое вами решение базируется на должном уровне информированности, и принять во внимание как минимум следующие аспекты.",
  "risk_disclosure_4":"Основные риски, связанные со сделками по CFD и иными спекулятивными продуктами",
  "risk_disclosure_5":"Перед тем как приступить к торговле CFD и другими спекулятивными продуктами, такими как ролл-спот, вам следует убедиться, что вы понимаете связанные с этим риски. CFD и ролл-спот — это продукты с кредитным плечом; следовательно, они связаны с более высоким уровнем риска для вашего капитала по сравнению с другими финансовыми продуктами. Стоимость CFD и ролл-спотов может расти или снижаться в зависимости от условий на рынке.",
  "risk_disclosure_6":"Ввиду того, что CFD и ролл-споты являются продуктами с кредитным плечом, участие в такой торговле может оказаться для вас неподходящим, поэтому перед инвестированием вам следует при необходимости обратиться за консультацией независимого финансового специалиста. Учитывая опасность значительных убытков, которые могут возникнуть за очень короткий периодвремени при торговле такими инструментами, необходимо тщательно соразмерять возможные прибыли с осторожным управлением рисками.",
  "risk_disclosure_7":"Вам не следует начинать торговлю CFD и/или иными спекулятивными продуктами Forex, если вы не осознаете связанные с этим риски.",
  "risk_disclosure_8":"Потеря капитала и влияние кредитного плеча",
  "risk_disclosure_9":"В условиях маржинальной торговли даже небольшие изменения на рынке могут иметь значительные последствия для вложенных средств Клиента, поскольку на всех счетах торговля ведется с учетом кредитного плеча . Если рынок движется в негативном для инвестора направлении, то, с учетом кредитного плеча, инвестор может понести убытки, превышающие первоначально вложенный капитал. Однако необходимо отметить, что Компания работает по принципу «защиты от отрицательного остатка»; это означает, что вы не можете потерять больше вложенного вами капитала.",
  "risk_disclosure_10":"Клиент несет ответственность за все финансовые потери в результате открытия позиции с использованием временного избытка Свободной маржи на Торговом счете, полученного в результате прибыльной позиции, открытой по Ошибочной котировке (пику) или по Котировке, полученной в результате Явной ошибки, которая была впоследствии аннулирована Компанией, согласно соответствующим положениям Соглашения об осуществлении маржинальной торговли.",
  "risk_disclosure_11":"Кроме того, Клиент должен понимать и принимать риск возможных финансовых потерь в случае возникновения Форс-мажорного обстоятельства.",
  "risk_disclosure_12":"Перед тем как инвестировать в инструменты маржинальной торговли или в любую другую торговую стратегию, вам необходимо четко осознавать все связанные с этим риски и гарантировать, что вы будете инвестировать только финансовые ресурсы, которые вы можете позволить себе потерять, если развитие тенденций рынка будут негативным для вас.",
  "risk_disclosure_13":"Кредитный риск и риск неплатежеспособности",
  "risk_disclosure_14":"В процессе торговли CFD и ролл-спотами вы фактически заключаете внебиржевую сделку (далее — «ОТС»); это означает, что никакая позиция, открытая в Mirra Trade, не может быть закрыта при помощи какой-либо другой организации. Сделки ОТС могут подразумевать более высокий риск по сравнению со сделками, заключенными на регулируемых рынках, например, на традиционных биржах; это объясняется тем, что в сделках ОТС нет центрального контрагента, и все стороны сделки несут определенный кредитный риск. В результате вы открыты для кредитного риска в случае невыполнения обязательств или неплатежеспособности Компании.",
  "risk_disclosure_15":"Неплатежеспособность или невыполнение обязательств Компанией может привести к ликвидации или закрытию позиций без согласия Клиента. При определенных обстоятельствах Клиент не сможет вернуть фактические активы, которые он/она заложил/заложила в качестве обеспечения, и ему/ей придется принять любые доступные выплаты денежных средств или расчеты в любой другой форме, которая будет сочтена целесообразной.",
  "risk_disclosure_16":"Стоит отметить, что выделенные средства Клиента будут защищены в соответствии с применимыми Регламентами. Компания является участником Компенсационного фонда инвесторов (ICF) для непрофессиональных клиентов инвестиционных компаний, деятельность которых регулируется на территории Республики Кипр. Клиенты будут иметь право на получение компенсации от ICF в том случае, если Компания не сможет выполнить свои обязанности и обязательства, возникающие из претензии Клиента. Максимальная сумма компенсации, выплачиваемая защищенным Клиентам (далее «заявитель»), которые рассматриваются, как имеющие право на компенсацию, составляет двадцать тысяч евро. Указанное покрытие применимо к общей сумме претензий от одного заявителя против участника ICF (то есть Компании), безотносительно к количеству счетов, валюте и месту оказания услуги. Дополнительная информация об ICF и защищенных Клиентах доступна по ссылке: http://www.cysec.gov.cy/en-GB/complaints/tae/information/",
  "risk_disclosure_17":"Рыночный риск",
  "risk_disclosure_18":"CFD и прочие сделки, связанные с Forex, подвержены воздействию со стороны событий на рынке, в частности, результатов реализации государственных, сельскохозяйственных, коммерческих и торговых программ и схем, национальных и международных социально-экономических и политических событий, природных катастроф и так далее, которые могут в значительной степени повлиять на цену или доступность определенного базового актива. В зависимости от базового актива по каждому контракту, вы подвержены различным видам рыночных рисков, таких как риск изменения курса акций, риск изменения процентной ставки, товарный риск и курсовой риск.",
  "risk_disclosure_19":"Поэтому вы должны тщательно обдумать свои инвестиционные цели, уровень знаний и опыта, а также уровень приемлемого риска до выхода на данный рынок.",
  "risk_disclosure_20":"Ликвидность базового актива",
  "risk_disclosure_21":"Некоторые базовые активы не могут стать ликвидными сразу из-за сниженного спроса на такие активы, и, следовательно, Клиент может не иметь возможности получить информацию о стоимости этих активов или о масштабах присущих им рисков.",
  "risk_disclosure_22":"Технический риск",
  "risk_disclosure_23":"Клиент несет риск финансовых потерь, которые могут возникнуть в результате возможных сбоев в работе системы, что может привести к тому, что поручение клиента не будет выполнено в соответствии с его/ее инструкциями или не будет выполнено вообще. Компания не принимает на себя никакой ответственности в случае таких сбоев в работе системы.",
  "risk_disclosure_24":"Следующие события рассматриваются как «Сбои в работе системы»:",
  "risk_disclosure_24_1":"Отказ, некорректная работа или неправильное использование аппаратного / программного обеспечения Клиента или Компании.",
  "risk_disclosure_24_2":"Плохое интернет-соединение на стороне Клиента или Компании, или обеих сторон, перебои, сбои при обмене данными, сбои в работе государственных электросетей, хакерские атаки, перегрузки соединения.",
  "risk_disclosure_24_3":"Неправильные настройки терминала Клиента.",
  "risk_disclosure_24_4":"Задержка установки обновлений на терминал Клиента.",
  "risk_disclosure_24_5":"Игнорирование Клиентом применимых правил, описанных в руководстве пользователя терминала Клиента и содержащихся на веб-сайте Компании.",
  "risk_disclosure_25":"Торговая платформа",
  "risk_disclosure_26":"Клиент соглашается, что единственным надежным источником информации о ценах являются Котировки, представленные на физическом / работающем сервере; эта услуга может работать с перебоями, в результате чего информация о цене может не дойти до Клиента.",
  "risk_disclosure_27":"Клиенту следует регулярно сверяться с разделом «Справка» или Руководством пользователя торговых платформ.",
  "risk_disclosure_28":"Передача информации",
  "risk_disclosure_29":"Клиент может понести финансовые потери в результате того, что он/она получил/получила с задержкой или вовсе не получил/не получила отправленное Компанией уведомление.",
  "risk_disclosure_30":"Клиент признает, что незашифрованная информация, передаваемая посредством электронной почты, не защищена от несанкционированного доступа.",
  "risk_disclosure_31":"Клиент несет полную ответственность за защиту полученной от Компании информации и соглашается с риском любых финансовых потерь в результате несанкционированного доступа третьей стороны к Торговому счету Клиента.",
  "risk_disclosure_32":"Компания не несет ответственности в случае, если любое третье лицо получит доступ к информации, включая электронные адреса, электронные системы связи и персональные данные, в момент передачи вышеуказанного Компании или (в соответствующих случаях) любой другой стороне с использованием интернета или иной сетевой инфраструктуры, телефона или иных электронных средств. Однако следует отметить, что Компания предпринимает все разумные меры для обеспечения того, чтобы персональные данные Клиента обрабатывались с обеспечением необходимого уровня безопасности, включая возможную защиту от несанкционированной или незаконной обработки, от случайной утраты, уничтожения или повреждения.",
  "risk_disclosure_33":"Приостановка торговли",
  "risk_disclosure_34":"В определенных торговых ситуациях может быть сложно или невозможно ликвидировать позицию. Это может произойти, например, в моменты быстрого изменения цен, например, когда цены растут или снижаются в рамках одной торговой сессии до таких значений, что, согласно правилам соответствующей биржи, торговля приостанавливается или ограничивается. Поручение «стоп-лосс» не обязательно ограничит ваши потери запланированными суммами, поскольку рыночные условия могут сделать невозможным выполнение такого поручения по оговоренной цене. Кроме того, при определенных рыночных условиях цена, по которой должно быть выполнено поручение «стоп-лосс», может быть хуже, чем оговоренная цена, и реализованные потери могут быть выше ожидаемых.",
  "risk_disclosure_35":"Риск третьих сторон",
  "risk_disclosure_36":"Согласовано, что Компания будет незамедлительно размещать получаемые ею деньги Клиента на один или несколько выделенных счетов (обозначенные как «счета клиента») в надежных кредитных организациях в Европейской экономической зоне или в третьем государстве. Хотя Компания приложит должные старания, усилия и осмотрительность при выборе кредитной организации в соответствии с указаниями в наших Условиях сотрудничества, стороны согласны, что существуют обстоятельства вне контроля Компании, и, следовательно, Компания не принимает никакую ответственность (в т. ч. финансовую) за убытки Клиента в результате неплатежеспособности или аналогичных ситуаций, учреждения, в котором будут храниться деньги Клиента.",
  "risk_disclosure_37":"Более подробная информация о защите и управлении средствами клиента содержится в Условиях сотрудничества.",
  "risk_disclosure_38":"Дополнительная информация",
  "risk_disclosure_39":"Права на базовые активы",
  "risk_disclosure_40":"Клиент не имеет прав или обязательств в отношении базовых активов, относящихся к его/ее CFD и прочим сделкам, связанным с Forex. Клиент понимает, что сделки с CFD / ролл-споты могут иметь различные базовые активы, такие как акции, индексы, валюты и товары. Клиент также понимает, что влияние кредитного плеча делает инвестирование в CFD / ролл-споты более рискованными, чем инвестирование в сам базовый актив.",
  "risk_disclosure_41":"Налогообложение",
  "risk_disclosure_42":"Хотя инвестирование в CFD не предусматривает физического предоставления базового финансового инструмента, следует при необходимости получить консультацию независимого специалиста в сфере налогообложения, чтобы понять, обязаны ли вы платить какой-либо налог, в том числе государственную пошлину.",
  "risk_disclosure_43":"Маржинальные требования",
  "risk_disclosure_44":"Клиент должен всегда обеспечивать выполнение минимального маржинального требования по своим открытым позициям. Контроль остатка на счете входит в сферу ответственности Клиента. Клиент может получить требование о внесении дополнительного маржинального обеспечения в виде внесения дополнительных наличных средств, если маржа на соответствующем счете слишком низкая. Если минимальное маржинальное требование не выполняется, то Компания имеет право ликвидировать любую из открытых позиций (или все позиции), что может привести к тому, что позиции Клиента будут закрыты с убытком, ответственность за который будет нести Клиент.",
  "risk_disclosure_45":"Конфликт интересов",
  "risk_disclosure_46":"Компания является контрагентом по всем сделкам, заключаемым в соответствии с Соглашением об осуществлении маржинальной торговли, в силу чего интересы Компании могут противоречить интересам Клиента. Тем не менее, Компания обязуется действовать честно, добросовестно и в интересах Клиента. Если использованных мер недостаточно для избежания или решения конфликта интересов в отношении Клиента, Компания раскроет информацию о конфликте интересов до продолжения дальнейшего сотрудничества с Клиентом. Более подробная информация о конфликте интересов содержится в Условиях сотрудничества.",
  "risk_disclosure_47":"Контракты на разницу (CFDs) - это сложные финансовые инструменты с высоким риском быстрой потери капитала по причине наличия кредитного плеча. 75% счетов розничных инвесторов теряют деньги при торговле CFDs с данным поставщиком. Вы должны учесть, понимаете ли вы принцип работы CFDs, и можете ли вы себе позволить принятие высокого риска потери своих денежных средств.",
  "risk_disclosure_48":"В этот инструмент следует инвестировать только капитал, который вы можете позволить себе потерять. Перед тем как принять решение об участии в торгах, убедитесь, что осознаете связанные с этим риски. В случае необходимости вы можете обратиться за консультацией независимого финансового специалиста.",
  "risk_disclosure_49":"Форс-мажорные обстоятельства включают в себя, в частности, следующее: (а) событие или обстоятельство вне разумного контроля Компании, включая, помимо прочего, пожары, забастовки, восстания или беспорядки, эмбарго, аварии, требования или предписания любого государственного органа, перебои в работе компьютерной техники или в подаче электроэнергии, поломку линий связи; (b) любое действие, случай или событие (включая, помимо прочего, любую забастовку, восстание или публичные беспорядки, террористический акт, войну, коллективный протест, законы и нормативные акты любых государственных органов или учреждений), которые препятствуют обычной работе рынка для одного или нескольких торговых инструментов, к которым относится Соглашение об осуществлении маржинальной торговли; (с) приостановку или прекращение работы любого рынка или упразднение или несостоятельность любого события, на основании которого действует Компания или к которому она имеет какое-либо отношение, либо установление ограничений или особых или нестандартных условий на торговлю на любом таком рынке или по отношению к любому такому событию; (d) возникновение значительных изменений уровня любой сделки и/или сответствующего рынка либо ожидание (обоснованное) наступления таких изменений; (е) любые сбои или прекращение работы передающих систем связи, коммуникационных систем или компьютерной техники, сбои в подаче электроэнергии, неисправность электронного оборудования или оборудования связи; (f) неисполнение обязательств любым соответсвующим поставщиком, промежуточным брокером, агентом или принципалом Компании, депозитарием, суб-депозитарием, дилером, организатором торгов, расчетно-клиринговым центром, надзорной или самоуправляемой организацией в силу любых причин. В результате указанных выше событий, для Компании может оказаться невозможным выполнить указания Клиента по заявленной цене, а инструкция «стоп-лосс» не может гарантированно ограничивать убыток Клиента.",


  "document_list":"Список документов",
  "document_list_item1":"Физические лица",
  "document_list_item2":"Юридические лица",

  "portfolio_investments_item1": "Надежный партнер — обязательное условие для инвестирования своих средств в финансовые рынки. Инвестиции с Mirra Trade, открывают вам доступ ко всем преимуществам одной из крупнейших финансовых групп в Европе."















}
